"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 27, \"word_counts\": \"{\\\"teste\\\": 1, \\\"estou\\\": 1, \\\"escrevrendo\\\": 1, \\\"uma\\\": 164, \\\"frase\\\": 1, \\\"a\\\": 582, \\\"poesia\\\": 4, \\\",\\\": 1327, \\\"ou\\\": 98, \\\"texto\\\": 3, \\\"l\\\\u00edrico\\\": 1, \\\"\\\\u00e9\\\": 131, \\\"das\\\": 43, \\\"sete\\\": 3, \\\"artes\\\": 1, \\\"tradicionais\\\": 3, \\\"pela\\\": 40, \\\"qual\\\": 9, \\\"linguagem\\\": 2, \\\"humana\\\": 2, \\\"utilizada\\\": 5, \\\"com\\\": 167, \\\"fins\\\": 4, \\\"est\\\\u00e9ticos\\\": 1, \\\"cr\\\\u00edticos\\\": 1, \\\"seja\\\": 13, \\\"ela\\\": 2, \\\"retrata\\\": 1, \\\"algo\\\": 5, \\\"em\\\": 308, \\\"que\\\": 285, \\\"tudo\\\": 5, \\\"pode\\\": 21, \\\"acontecer\\\": 1, \\\"dependendo\\\": 2, \\\"da\\\": 234, \\\"imagina\\\\u00e7\\\\u00e3o\\\": 2, \\\"do\\\": 239, \\\"autor\\\": 1, \\\"como\\\": 120, \\\"leitor\\\": 2, \\\".\\\": 637, \\\"segundo\\\": 15, \\\"o\\\": 449, \\\"modo\\\": 1, \\\"comum\\\": 10, \\\"de\\\": 987, \\\"falar\\\": 3, \\\"quer\\\": 1, \\\"dizer\\\": 1, \\\"duas\\\": 5, \\\"coisas\\\": 1, \\\"arte\\\": 4, \\\"ensina\\\": 1, \\\"e\\\": 472, \\\"obra\\\": 4, \\\"feita\\\": 4, \\\";\\\": 35, \\\"poema\\\": 1, \\\"poeta\\\": 2, \\\"art\\\\u00edfice\\\": 1, \\\"[\\\": 281, \\\"1\\\": 12, \\\"]\\\": 282, \\\"sentido\\\": 6, \\\"mensagem\\\": 1, \\\"po\\\\u00e9tica\\\": 1, \\\"tamb\\\\u00e9m\\\": 51, \\\"ser\\\": 46, \\\"ainda\\\": 23, \\\"forma\\\": 28, \\\"est\\\\u00e9tica\\\": 1, \\\"definir\\\": 1, \\\"um\\\": 151, \\\"po\\\\u00e9tico\\\": 1, \\\"compreende\\\": 3, \\\"aspectos\\\": 9, \\\"metaf\\\\u00edsicos\\\": 1, \\\"possibilidade\\\": 7, \\\"desses\\\": 7, \\\"elementos\\\": 2, \\\"transcenderem\\\": 1, \\\"ao\\\": 63, \\\"mundo\\\": 19, \\\"f\\\\u00e1tico\\\": 1, \\\"esse\\\": 19, \\\"terreno\\\": 2, \\\"compete\\\": 1, \\\"verdadeiramente\\\": 1, \\\"2\\\": 15, \\\"ministro\\\": 2, \\\"fazenda\\\": 1, \\\"fernando\\\": 2, \\\"haddad\\\": 3, \\\"anunciou\\\": 1, \\\"nesta\\\": 4, \\\"quinta-feira\\\": 1, \\\"(\\\": 180, \\\"29\\\": 5, \\\")\\\": 179, \\\"governo\\\": 16, \\\"decidiu\\\": 1, \\\"mudar\\\": 1, \\\"regime\\\": 10, \\\"metas\\\": 1, \\\"infla\\\\u00e7\\\\u00e3o\\\": 9, \\\"meta\\\": 13, \\\"ser\\\\u00e1\\\": 7, \\\"cont\\\\u00ednua\\\": 5, \\\"3\\\": 11, \\\"%\\\": 52, \\\"partir\\\": 8, \\\"2025\\\": 2, \\\"veja\\\": 2, \\\"mais\\\": 90, \\\"abaixo\\\": 1, \\\"medida\\\": 3, \\\"aposenta\\\": 1, \\\"atual\\\": 12, \\\"formato\\\": 4, \\\"leva\\\": 1, \\\"conta\\\": 2, \\\"ano-calend\\\\u00e1rio\\\": 1, \\\"\\\\u2014\\\": 11, \\\"janeiro\\\": 13, \\\"dezembro\\\": 6, \\\"isso\\\": 8, \\\"significa\\\": 4, \\\"definida\\\": 3, \\\"para\\\": 170, \\\"\\\\u201c\\\": 4, \\\"horizonte\\\": 2, \\\"relevante\\\": 5, \\\"\\\\u201d\\\": 4, \\\"sem\\\": 22, \\\"calend\\\\u00e1rio\\\": 2, \\\"fixado\\\": 1, \\\"decis\\\\u00e3o\\\": 2, \\\"foi\\\": 68, \\\"comunicada\\\": 1, \\\"conselho\\\": 2, \\\"monet\\\\u00e1rio\\\": 2, \\\"nacional\\\": 13, \\\"cmn\\\": 2, \\\"se\\\": 87, \\\"reuniu\\\": 1, \\\"quinta\\\": 1, \\\"``\\\": 69, \\\"rela\\\\u00e7\\\\u00e3o\\\": 10, \\\"\\\\u00e0\\\": 51, \\\"eu\\\": 3, \\\"anunciei\\\": 1, \\\"explico\\\": 1, \\\"porqu\\\\u00ea\\\": 1, \\\"porque\\\": 2, \\\"prerrogativa\\\": 1, \\\"presidente\\\": 5, \\\"rep\\\\u00fablica\\\": 12, \\\"mudan\\\\u00e7a\\\": 3, \\\"ano\\\": 15, \\\"maneira\\\": 5, \\\"agora\\\": 5, \\\"conforme\\\": 1, \\\"j\\\\u00e1\\\": 30, \\\"discutido\\\": 1, \\\"sociedade\\\": 1, \\\"in\\\\u00fameras\\\": 4, \\\"ocasi\\\\u00f5es\\\": 1, \\\"tinha\\\": 7, \\\"manifestado\\\": 1, \\\"minha\\\": 1, \\\"simpatia\\\": 1, \\\"por\\\": 138, \\\"desse\\\": 5, \\\"padr\\\\u00e3o\\\": 2, \\\"s\\\\u00f3\\\": 5, \\\"verifica\\\": 1, \\\"dois\\\": 10, \\\"pa\\\\u00edses\\\": 10, \\\"dentre\\\": 1, \\\"os\\\": 153, \\\"quais\\\": 4, \\\"brasil\\\": 76, \\\"n\\\\u00f3s\\\": 2, \\\"adotaremos\\\": 1, \\\"''\\\": 71, \\\"afirmou\\\": 2, \\\"acordo\\\": 6, \\\"perseguido\\\": 1, \\\"definido\\\": 4, \\\"pelo\\\": 31, \\\"banco\\\": 7, \\\"central\\\": 6, \\\"mas\\\": 26, \\\"tende\\\": 2, \\\"24\\\": 6, \\\"meses\\\": 4, \\\"exemplo\\\": 25, \\\"experi\\\\u00eancias\\\": 2, \\\"internacionais\\\": 2, \\\"far\\\\u00e1\\\": 1, \\\"n\\\\u00e3o\\\": 59, \\\"precise\\\": 1, \\\"discutir\\\": 1, \\\"anualmente\\\": 1, \\\"traz\\\": 2, \\\"flexibilidade\\\": 1, \\\"trabalho\\\": 6, \\\"respons\\\\u00e1vel\\\": 5, \\\"perseguir\\\": 2, \\\"objetivo\\\": 8, \\\"voc\\\\u00ea\\\": 1, \\\"mant\\\\u00e9m\\\": 2, \\\"redefine\\\": 1, \\\"trajet\\\\u00f3ria\\\": 1, \\\"oficial\\\": 3, \\\"pa\\\\u00eds\\\": 30, \\\"\\\\u00edndice\\\": 3, \\\"pre\\\\u00e7os\\\": 3, \\\"consumidor\\\": 8, \\\"amplo\\\": 1, \\\"ipca\\\": 1, \\\"cabe\\\": 1, \\\"taxa\\\": 1, \\\"b\\\\u00e1sica\\\": 1, \\\"juros\\\": 1, \\\"chamada\\\": 4, \\\"selic\\\": 1, \\\"principal\\\": 23, \\\"instrumento\\\": 2, \\\"pol\\\\u00edtica\\\": 13, \\\"monet\\\\u00e1ria\\\": 1, \\\"utilizado\\\": 3, \\\"bc\\\": 1, \\\"controlar\\\": 1, \\\"atualmente\\\": 9, \\\"trabalha\\\": 1, \\\"per\\\\u00edodo\\\": 14, \\\"fechado\\\": 2, \\\":\\\": 85, \\\"determinado\\\": 6, \\\"no\\\": 128, \\\"acumulada\\\": 1, \\\"desde\\\": 12, \\\"anterior\\\": 3, \\\"esteja\\\": 2, \\\"dentro\\\": 9, \\\"caso\\\": 11, \\\"2023\\\": 1, \\\"centro\\\": 3, \\\"dessa\\\": 4, \\\"3,25\\\": 1, \\\"estimulados\\\": 1, \\\"grande\\\": 22, \\\"parte\\\": 15, \\\"visibilidade\\\": 3, \\\"revistas\\\": 4, \\\"cient\\\\u00edficas\\\": 2, \\\"nos\\\": 24, \\\"meios\\\": 6, \\\"leigos\\\": 1, \\\"profissionais\\\": 3, \\\"decor-rente\\\": 1, \\\"indexa\\\\u00e7\\\\u00e3o\\\": 1, \\\"dos\\\": 92, \\\"peri\\\\u00f3dicos\\\": 2, \\\"boa\\\": 2, \\\"qualidade\\\": 4, \\\"bases\\\": 2, \\\"dados\\\": 25, \\\"eletr\\\\u00f4nicas\\\": 7, \\\"ferramentas\\\": 8, \\\"busca\\\": 6, \\\"permitem\\\": 3, \\\"clientes\\\": 15, \\\"colegas\\\": 1, \\\"encontrar\\\": 4, \\\"publica\\\\u00e7\\\\u00f5es\\\": 4, \\\"relacionadas\\\": 3, \\\"na\\\": 122, \\\"internet\\\": 141, \\\"abertura\\\": 2, \\\"programas\\\": 4, \\\"p\\\\u00f3s-gradua\\\\u00e7\\\\u00e3o\\\": 2, \\\"stricto\\\": 1, \\\"sensu\\\": 1, \\\"-\\\": 9, \\\"mestrado\\\": 1, \\\"doutorado\\\": 1, \\\"principais\\\": 12, \\\"universidades\\\": 1, \\\"aliada\\\": 2, \\\"necessidade\\\": 5, \\\"jovem\\\": 2, \\\"oftalmologista\\\": 1, \\\"diferenciar\\\": 2, \\\"meio\\\": 26, \\\"t\\\\u00edtulos\\\": 1, \\\"acad\\\\u00eamicos\\\": 1, \\\"muitos\\\": 11, \\\"m\\\\u00e9dicos\\\": 1, \\\"s\\\\u00e3o\\\": 63, \\\"motivados\\\": 1, \\\"realizar\\\": 8, \\\"estudos\\\": 6, \\\"cient\\\\u00edficos\\\": 2, \\\"visando\\\": 1, \\\"publica\\\\u00e7\\\\u00e3o\\\": 2, \\\"1,2\\\": 1, \\\"acad\\\\u00eamico\\\": 1, \\\"costuma-se\\\": 1, \\\"admitir\\\": 1, \\\"geral\\\": 11, \\\"90\\\": 3, \\\"estudo\\\": 17, \\\"cient\\\\u00edfico\\\": 5, \\\"corresponde\\\": 2, \\\"inspira\\\\u00e7\\\\u00e3o\\\": 1, \\\"somente\\\": 9, \\\"10\\\": 10, \\\"transpira\\\\u00e7\\\\u00e3o\\\": 1, \\\"energia\\\": 1, \\\"investida\\\": 1, \\\"elabora\\\\u00e7\\\\u00e3o\\\": 3, \\\"estrat\\\\u00e9gia\\\": 5, \\\"muito\\\": 11, \\\"maior\\\": 27, \\\"sua\\\": 30, \\\"execu\\\\u00e7\\\\u00e3o\\\": 1, \\\"primeira\\\": 16, \\\"etapa\\\": 1, \\\"d\\\\u00favida\\\": 8, \\\"importante\\\": 4, \\\"escolha\\\": 1, \\\"tema\\\": 6, \\\"investigado\\\": 1, \\\"pesquisa\\\": 18, \\\"cient\\\\u00edfica\\\": 2, \\\"inicia-se\\\": 1, \\\"opini\\\\u00e3o\\\": 1, \\\"pesquisadores\\\": 6, \\\"poderia\\\": 8, \\\"diferente\\\": 4, \\\"eventualmente\\\": 1, \\\"eficaz\\\": 2, \\\"pr\\\\u00f3ximo\\\": 2, \\\"passo\\\": 2, \\\"seria\\\": 9, \\\"ent\\\\u00e3o\\\": 10, \\\"buscar\\\": 1, \\\"literatura\\\": 2, \\\"bibliogr\\\\u00e1fica\\\": 3, \\\"toda\\\": 6, \\\"informa\\\\u00e7\\\\u00e3o\\\": 15, \\\"publicada\\\": 3, \\\"sobre\\\": 27, \\\"assunto\\\": 7, \\\"perguntar\\\": 1, \\\"restante\\\": 1, \\\"eles\\\": 11, \\\"sabem\\\": 1, \\\"respeito\\\": 4, \\\"objetivos\\\": 1, \\\"revis\\\\u00e3o\\\": 5, \\\"descobrir\\\": 2, \\\"algu\\\\u00e9m\\\": 2, \\\"alguma\\\": 3, \\\"teve\\\": 3, \\\"esta\\\": 14, \\\"mesma\\\": 5, \\\"tentou\\\": 3, \\\"solucion\\\\u00e1-la\\\": 1, \\\"selecionando\\\": 1, \\\"lendo\\\": 2, \\\"artigos\\\": 7, \\\"relacionados\\\": 3, \\\"permite\\\": 5, \\\"compreender\\\": 1, \\\"detalhes\\\": 1, \\\"conte\\\\u00fado\\\": 9, \\\"estar\\\\u00e1\\\": 1, \\\"dispon\\\\u00edvel\\\": 2, \\\"atualizada\\\": 1, \\\"livros-texto\\\": 1, \\\"este\\\": 16, \\\"pr\\\\u00e1tica\\\": 3, \\\"atualizar\\\": 2, \\\"percebido\\\": 1, \\\"inicial\\\": 10, \\\"tenha\\\": 4, \\\"sido\\\": 12, \\\"esclarecida\\\": 1, \\\"expertise\\\": 1, \\\"adquirida\\\": 1, \\\"permitir\\\\u00e1\\\": 1, \\\"brecha\\\": 3, \\\"conhecimento\\\": 10, \\\"poder\\\\u00e1\\\": 2, \\\"estudada\\\": 2, \\\"in\\\\u00e9dita\\\": 1, \\\"original\\\": 4, \\\"for\\\": 3, \\\"lente\\\": 1, \\\"intraocular\\\": 1, \\\"asf\\\\u00e9rica\\\": 1, \\\"melhorar\\\": 3, \\\"percep\\\\u00e7\\\\u00e3o\\\": 1, \\\"visual\\\": 3, \\\"contraste\\\": 2, \\\"poder\\\": 12, \\\"influenciar\\\": 1, \\\"exames\\\": 2, \\\"diagn\\\\u00f3sticos\\\": 1, \\\"utilizem\\\": 2, \\\"sensibilidade\\\": 1, \\\"tiver\\\": 3, \\\"respondida\\\": 1, \\\"exame\\\": 1, \\\"campo\\\": 1, \\\"azul-amarelo\\\": 1, \\\"poss\\\\u00edvel\\\": 8, \\\"surgir\\\": 4, \\\"questionar\\\": 1, \\\"achados\\\": 2, \\\"seriam\\\": 2, \\\"v\\\\u00e1lidos\\\": 1, \\\"outros\\\": 23, \\\"tipos\\\": 9, \\\"fdt\\\": 1, \\\"modelos\\\": 2, \\\"lentes\\\": 1, \\\"asf\\\\u00e9ricas\\\": 1, \\\"4,5\\\": 1, \\\"pesquisas\\\": 4, \\\"epidemiol\\\\u00f3gicas\\\": 2, \\\"estudar\\\": 1, \\\"vari\\\\u00e1veis\\\": 2, \\\"pesquisadas\\\": 1, \\\"por\\\\u00e9m\\\": 7, \\\"regi\\\\u00e3o\\\": 7, \\\"caracter\\\\u00edsticas\\\": 6, \\\"demogr\\\\u00e1ficas\\\": 1, \\\"diferentes\\\": 8, \\\"assim\\\": 22, \\\"sendo\\\": 21, \\\"necessidades\\\": 6, \\\"pacientes\\\": 3, \\\"indica\\\\u00e7\\\\u00e3o\\\": 1, \\\"transplante\\\": 1, \\\"c\\\\u00f3rnea\\\": 1, \\\"necessariamente\\\": 2, \\\"as\\\": 114, \\\"mesmas\\\": 1, \\\"sudeste\\\": 1, \\\"nordeste\\\": 3, \\\"essa\\\": 6, \\\"\\\\u00fatil\\\": 3, \\\"diretrizes\\\": 2, \\\"sa\\\\u00fade\\\": 3, \\\"p\\\\u00fablica\\\": 9, \\\"6,7\\\": 3, \\\"visa\\\": 2, \\\"responder\\\": 3, \\\"generalizada\\\": 1, \\\"todas\\\": 11, \\\"d\\\\u00favidas\\\": 3, \\\"existentes\\\": 4, \\\"esgotando\\\": 1, \\\"melhores\\\": 2, \\\"aqueles\\\": 6, \\\"elaborados\\\": 1, \\\"\\\\u00fanica\\\": 3, \\\"espec\\\\u00edfica\\\": 3, \\\"maioria\\\": 9, \\\"vezes\\\": 8, \\\"id\\\\u00e9ias\\\": 2, \\\"complementares\\\": 1, \\\"adicionais\\\": 3, \\\"sugeridas\\\": 1, \\\"evolui\\\": 1, \\\"m\\\\u00e9dico\\\": 1, \\\"eletr\\\\u00f4nicos\\\": 3, \\\"impacto\\\": 5, \\\"al\\\\u00e9m\\\": 20, \\\"daquele\\\": 5, \\\"inicialmente\\\": 5, \\\"formulado\\\": 1, \\\"ir\\\\u00e3o\\\": 1, \\\"aparecer\\\": 1, \\\"gerando\\\": 2, \\\"mesmo\\\": 25, \\\"surgir\\\\u00e1\\\": 1, \\\"linha\\\": 2, \\\"confirmar\\\\u00e1\\\": 1, \\\"autoridade\\\": 1, \\\"autores\\\": 6, \\\"vez\\\": 22, \\\"confirmado\\\": 1, \\\"ineditismo\\\": 1, \\\"seguinte\\\": 2, \\\"checar\\\": 1, \\\"institui\\\\u00e7\\\\u00e3o\\\": 4, \\\"conduzido\\\": 1, \\\"possui\\\": 6, \\\"todos\\\": 18, \\\"requisitos\\\": 1, \\\"humanos\\\": 3, \\\"materiais\\\": 3, \\\"realizada\\\": 4, \\\"\\\\u00f3timo\\\": 1, \\\"avaliar\\\": 1, \\\"efic\\\\u00e1cia\\\": 2, \\\"laser\\\": 2, \\\"femtosegundo\\\": 1, \\\"realiza\\\\u00e7\\\\u00e3o\\\": 7, \\\"capsulorrexe\\\": 1, \\\"cataratas\\\": 1, \\\"intumescentes\\\": 1, \\\"8,9\\\": 1, \\\"primeiro\\\": 14, \\\"necess\\\\u00e1rio\\\": 8, \\\"ter\\\": 10, \\\"dispon\\\\u00edveis\\\": 8, \\\"escassez\\\": 1, \\\"recursos\\\": 7, \\\"limita\\\\u00e7\\\\u00e3o\\\": 1, \\\"trabalhos\\\": 3, \\\"devem\\\": 2, \\\"verificar\\\": 2, \\\"protocolo\\\": 10, \\\"atende\\\": 1, \\\"\\\\u00e0s\\\": 6, \\\"normas\\\": 4, \\\"\\\\u00e9ticas\\\": 1, \\\"submetendo\\\": 1, \\\"seus\\\": 33, \\\"projetos\\\": 2, \\\"avalia\\\\u00e7\\\\u00e3o\\\": 1, \\\"comiss\\\\u00e3o\\\": 1, \\\"\\\\u00e9tica\\\": 1, \\\"local\\\": 12, \\\"precisam\\\": 5, \\\"in\\\\u00e9ditas\\\": 1, \\\"t\\\\u00eam\\\": 7, \\\"proporcionar\\\": 1, \\\"contribui\\\\u00e7\\\\u00e3o\\\": 1, \\\"existente\\\": 2, \\\"publicar\\\": 3, \\\"desfechos\\\": 1, \\\"tenham\\\": 5, \\\"descritos\\\": 1, \\\"nestes\\\": 1, \\\"casos\\\": 2, \\\"casu\\\\u00edstica\\\": 1, \\\"teria\\\": 2, \\\"bem\\\": 11, \\\"confirmar\\\": 1, \\\"editores\\\": 3, \\\"querem\\\": 2, \\\"leitores\\\": 3, \\\"ler\\\": 4, \\\"simplesmente\\\": 5, \\\"repitam\\\": 1, \\\"feito\\\": 4, \\\"antes\\\": 10, \\\"fundamental\\\": 1, \\\"reflitam\\\": 1, \\\"relev\\\\u00e2ncia\\\": 2, \\\"escolhido\\\": 1, \\\"pois\\\": 11, \\\"informa\\\\u00e7\\\\u00f5es\\\": 25, \\\"produzidas\\\": 1, \\\"somar\\\": 1, \\\"sabe\\\": 1, \\\"contribuir\\\": 1, \\\"melhora\\\": 2, \\\"m\\\\u00e9dica\\\": 1, \\\"dificilmente\\\": 1, \\\"artigo\\\": 25, \\\"descrevendo\\\": 1, \\\"perfil\\\": 1, \\\"epidemiol\\\\u00f3gico\\\": 1, \\\"atendidos\\\": 1, \\\"hospital\\\": 2, \\\"x\\\": 1, \\\"aceito\\\": 1, \\\"gestores\\\": 2, \\\"daquela\\\": 2, \\\"trazem\\\": 1, \\\"relevantes\\\": 2, \\\"possibilitam\\\": 1, \\\"extrapolar\\\": 1, \\\"transmitindo\\\": 1, \\\"pertinentes\\\": 1, \\\"n\\\\u00famero\\\": 15, \\\"constantemente\\\": 1, \\\"cobrados\\\": 1, \\\"pelos\\\": 10, \\\"periodicamente\\\": 1, \\\"avaliados\\\": 1, \\\"\\\\u00edndices\\\": 1, \\\"bibliom\\\\u00e9tricos\\\": 1, \\\"portanto\\\": 1, \\\"press\\\\u00e3o\\\": 3, \\\"neste\\\": 5, \\\"definitivamente\\\": 1, \\\"eventuais\\\": 2, \\\"diplom\\\\u00e1ticas\\\": 2, \\\"tiveram\\\": 2, \\\"submiss\\\\u00f5es\\\": 1, \\\"negadas\\\": 1, \\\"procuram\\\": 1, \\\"progressivamente\\\": 2, \\\"seu\\\": 19, \\\"escritos\\\": 2, \\\"metodologia\\\": 1, \\\"adequada\\\": 1, \\\"adicionem\\\": 1, \\\"cobi\\\\u00e7ados\\\": 1, \\\"aperfei\\\\u00e7oamento\\\": 2, \\\"constante\\\": 2, \\\"faz-se\\\": 1, \\\"aprimoramento\\\": 2, \\\"progressivo\\\": 1, \\\"universit\\\\u00e1rios\\\": 1, \\\"existem\\\": 17, \\\"grupos\\\": 10, \\\"independentes\\\": 2, \\\"preparados\\\": 1, \\\"acreditamos\\\": 1, \\\"deveriam\\\": 2, \\\"estimular\\\": 2, \\\"cobrar\\\": 2, \\\"l\\\\u00edderes\\\": 1, \\\"oftalmologia\\\": 2, \\\"atividades\\\": 4, \\\"treinamento\\\": 1, \\\"revista\\\": 2, \\\"brasileira\\\": 3, \\\"procurar\\\\u00e1\\\": 1, \\\"trazer\\\": 3, \\\"sistematicamente\\\": 1, \\\"editoriais\\\": 1, \\\"ajudem\\\": 1, \\\"nossa\\\": 1, \\\"miss\\\\u00e3o\\\": 1, \\\"nossas\\\": 1, \\\"nossos\\\": 1, \\\"nunca\\\": 5, \\\"ouviu\\\": 2, \\\"tanto\\\": 15, \\\"evid\\\\u00eancia\\\": 2, \\\"placebo\\\": 2, \\\"termos\\\": 5, \\\"outrora\\\": 2, \\\"restritos\\\": 3, \\\"academia\\\": 3, \\\"pandemia\\\": 2, \\\"aproximou\\\": 2, \\\"ci\\\\u00eancia\\\": 4, \\\"bastidores\\\": 2, \\\"interpreta\\\\u00e7\\\\u00e3o\\\": 2, \\\"resultados\\\": 4, \\\"...\\\": 2, \\\"leia\\\": 1, \\\"https\\\": 3, \\\"//saude.abril.com.br/medicina/como-interpretar-um-estudo-cientifico\\\": 1, \\\"b\\\": 2, \\\"localmente\\\": 1, \\\"b\\\\u027ea\\\\u02c8ziw\\\": 1, \\\"oficialmente\\\": 3, \\\"federativa\\\": 2, \\\"loudspeaker.svg\\\": 1, \\\"?\\\": 4, \\\"escutar\\\": 1, \\\"7\\\": 12, \\\"am\\\\u00e9rica\\\": 10, \\\"sul\\\": 11, \\\"latina\\\": 3, \\\"quinto\\\": 1, \\\"\\\\u00e1rea\\\": 6, \\\"territorial\\\": 1, \\\"equivalente\\\": 2, \\\"47,3\\\": 1, \\\"territ\\\\u00f3rio\\\": 8, \\\"sul-americano\\\": 1, \\\"8\\\": 7, \\\"510\\\": 1, \\\"417,771\\\": 1, \\\"km\\\\u00b2\\\": 1, \\\"9\\\": 4, \\\"s\\\\u00e9timo\\\": 1, \\\"popula\\\\u00e7\\\\u00e3o\\\": 14, \\\"11\\\": 4, \\\"203\\\": 1, \\\"milh\\\\u00f5es\\\": 22, \\\"habitantes\\\": 2, \\\"agosto\\\": 4, \\\"2022\\\": 3, \\\"12\\\": 8, \\\"\\\\u00fanico\\\": 5, \\\"onde\\\": 26, \\\"fala\\\": 3, \\\"majoritariamente\\\": 2, \\\"l\\\\u00edngua\\\": 8, \\\"portuguesa\\\": 9, \\\"lus\\\\u00f3fono\\\": 1, \\\"planeta\\\": 2, \\\"13\\\": 6, \\\"na\\\\u00e7\\\\u00f5es\\\": 5, \\\"multiculturais\\\": 1, \\\"etnicamente\\\": 1, \\\"diversas\\\": 7, \\\"decorr\\\\u00eancia\\\": 3, \\\"forte\\\": 4, \\\"imigra\\\\u00e7\\\\u00e3o\\\": 1, \\\"oriunda\\\": 1, \\\"variados\\\": 1, \\\"locais\\\": 9, \\\"constitui\\\\u00e7\\\\u00e3o\\\": 6, \\\"promulgada\\\": 1, \\\"1988\\\": 1, \\\"concebe\\\": 1, \\\"presidencialista\\\": 1, \\\"formada\\\": 2, \\\"uni\\\\u00e3o\\\": 6, \\\"26\\\": 5, \\\"estados\\\": 15, \\\"distrito\\\": 1, \\\"federal\\\": 4, \\\"5\\\": 9, \\\"570\\\": 1, \\\"munic\\\\u00edpios\\\": 1, \\\"14\\\": 4, \\\"nota\\\": 4, \\\"banhado\\\": 1, \\\"oceano\\\": 2, \\\"atl\\\\u00e2ntico\\\": 3, \\\"tem\\\": 26, \\\"litoral\\\": 2, \\\"491\\\": 1, \\\"km\\\": 1, \\\"faz\\\": 4, \\\"fronteira\\\": 2, \\\"sul-americanos\\\": 2, \\\"exceto\\\": 1, \\\"chile\\\": 1, \\\"equador\\\": 2, \\\"limitado\\\": 1, \\\"norte\\\": 7, \\\"venezuela\\\": 1, \\\"guiana\\\": 3, \\\"suriname\\\": 1, \\\"departamento\\\": 3, \\\"ultramarino\\\": 1, \\\"franc\\\\u00eas\\\": 2, \\\"francesa\\\": 2, \\\"noroeste\\\": 1, \\\"col\\\\u00f4mbia\\\": 1, \\\"oeste\\\": 1, \\\"bol\\\\u00edvia\\\": 1, \\\"peru\\\": 1, \\\"sudoeste\\\": 1, \\\"argentina\\\": 1, \\\"paraguai\\\": 2, \\\"uruguai\\\": 3, \\\"v\\\\u00e1rios\\\": 11, \\\"arquip\\\\u00e9lagos\\\": 1, \\\"formam\\\": 1, \\\"brasileiro\\\": 14, \\\"atol\\\": 1, \\\"rocas\\\": 1, \\\"arquip\\\\u00e9lago\\\": 1, \\\"pedro\\\": 16, \\\"paulo\\\": 1, \\\"noronha\\\": 1, \\\"destes\\\": 1, \\\"habitado\\\": 1, \\\"civis\\\": 2, \\\"trindade\\\": 1, \\\"martim\\\": 1, \\\"vaz\\\": 1, \\\"lar\\\": 1, \\\"diversidade\\\": 2, \\\"animais\\\": 1, \\\"selvagens\\\": 1, \\\"ecossistemas\\\": 1, \\\"vastos\\\": 1, \\\"naturais\\\": 2, \\\"variedade\\\": 6, \\\"habitats\\\": 2, \\\"protegidos\\\": 1, \\\"descoberto\\\": 3, \\\"portugueses\\\": 8, \\\"22\\\": 7, \\\"abril\\\": 5, \\\"1500\\\": 3, \\\"expedi\\\\u00e7\\\\u00e3o\\\": 2, \\\"liderada\\\": 1, \\\"\\\\u00e1lvares\\\": 3, \\\"cabral\\\": 3, \\\"alguns\\\": 13, \\\"historiadores\\\": 1, \\\"antonio\\\": 1, \\\"herrera\\\": 1, \\\"pietro\\\": 1, \\\"d'anghiera\\\": 1, \\\"encontro\\\": 1, \\\"tr\\\\u00eas\\\": 7, \\\"navegador\\\": 7, \\\"espanhol\\\": 3, \\\"vicente\\\": 4, \\\"y\\\\u00e1\\\\u00f1ez\\\": 2, \\\"pinz\\\\u00f3n\\\": 3, \\\"durante\\\": 14, \\\"sob\\\": 4, \\\"comando\\\": 1, \\\"habitada\\\": 2, \\\"ind\\\\u00edgenas\\\": 4, \\\"amer\\\\u00edndios\\\": 1, \\\"divididos\\\": 1, \\\"entre\\\": 46, \\\"milhares\\\": 3, \\\"\\\\u00e9tnicos\\\": 2, \\\"lingu\\\\u00edsticos\\\": 1, \\\"cabia\\\": 1, \\\"portugal\\\": 23, \\\"tratado\\\": 4, \\\"tordesilhas\\\": 3, \\\"tornou-se\\\": 7, \\\"col\\\\u00f4nia\\\": 5, \\\"imp\\\\u00e9rio\\\": 6, \\\"portugu\\\\u00eas\\\": 14, \\\"16\\\": 5, \\\"v\\\\u00ednculo\\\": 1, \\\"colonial\\\": 6, \\\"rompido\\\": 2, \\\"fato\\\": 1, \\\"quando\\\": 23, \\\"1808\\\": 1, \\\"capital\\\": 3, \\\"reino\\\": 13, \\\"transferida\\\": 1, \\\"lisboa\\\": 4, \\\"cidade\\\": 4, \\\"rio\\\": 8, \\\"depois\\\": 2, \\\"tropas\\\": 1, \\\"francesas\\\": 2, \\\"comandadas\\\": 1, \\\"napole\\\\u00e3o\\\": 1, \\\"bonaparte\\\": 1, \\\"invadirem\\\": 1, \\\"17\\\": 9, \\\"1815\\\": 3, \\\"torna\\\": 2, \\\"unido\\\": 10, \\\"dom\\\": 5, \\\"i\\\": 7, \\\"imperador\\\": 7, \\\"proclamou\\\": 1, \\\"independ\\\\u00eancia\\\": 9, \\\"1822\\\": 4, \\\"independente\\\": 1, \\\"monarquia\\\": 3, \\\"constitucional\\\": 1, \\\"parlamentarista\\\": 1, \\\"1889\\\": 3, \\\"raz\\\\u00e3o\\\": 1, \\\"golpe\\\": 5, \\\"militar\\\": 11, \\\"chefiado\\\": 1, \\\"marechal\\\": 1, \\\"deodoro\\\": 1, \\\"fonseca\\\": 1, \\\"embora\\\": 11, \\\"legislatura\\\": 1, \\\"bicameral\\\": 1, \\\"congresso\\\": 3, \\\"existisse\\\": 1, \\\"ratifica\\\\u00e7\\\\u00e3o\\\": 1, \\\"1824\\\": 3, \\\"in\\\\u00edcio\\\": 7, \\\"republicano\\\": 4, \\\"governan\\\\u00e7a\\\": 2, \\\"democr\\\\u00e1tica\\\": 1, \\\"interrompida\\\": 1, \\\"longos\\\": 1, \\\"per\\\\u00edodos\\\": 2, \\\"regimes\\\": 3, \\\"autorit\\\\u00e1rios\\\": 2, \\\"at\\\\u00e9\\\": 22, \\\"civil\\\": 3, \\\"eleito\\\": 4, \\\"democraticamente\\\": 2, \\\"assumir\\\": 5, \\\"1985\\\": 1, \\\"fim\\\": 7, \\\"ditadura\\\": 6, \\\"18\\\": 3, \\\"pot\\\\u00eancia\\\": 2, \\\"regional\\\": 1, \\\"m\\\\u00e9dia\\\": 2, \\\"19\\\": 3, \\\"na\\\\u00e7\\\\u00e3o\\\": 2, \\\"reconhecimento\\\": 1, \\\"influ\\\\u00eancia\\\": 2, \\\"internacional\\\": 10, \\\"classificada\\\": 1, \\\"global\\\": 7, \\\"emergente\\\": 1, \\\"20\\\": 5, \\\"potencial\\\": 5, \\\"superpot\\\\u00eancia\\\": 1, \\\"analistas\\\": 1, \\\"21\\\": 4, \\\"pib\\\": 1, \\\"nominal\\\": 1, \\\"d\\\\u00e9cimo\\\": 1, \\\"23\\\": 5, \\\"oitavo\\\": 1, \\\"paridade\\\": 1, \\\"compra\\\": 16, \\\"ppc\\\": 1, \\\"2020\\\": 1, \\\"celeiros\\\": 1, \\\"produtor\\\": 1, \\\"caf\\\\u00e9\\\": 1, \\\"\\\\u00faltimos\\\": 5, \\\"150\\\": 1, \\\"anos\\\": 29, \\\"25\\\": 5, \\\"classificado\\\": 1, \\\"economia\\\": 4, \\\"renda\\\": 3, \\\"m\\\\u00e9dia-alta\\\": 1, \\\"mundial\\\": 18, \\\"recentemente\\\": 1, \\\"industrializado\\\": 1, \\\"det\\\\u00e9m\\\": 1, \\\"parcela\\\": 1, \\\"riqueza\\\": 1, \\\"entanto\\\": 6, \\\"n\\\\u00edveis\\\": 2, \\\"not\\\\u00e1veis\\\": 1, \\\"corrup\\\\u00e7\\\\u00e3o\\\": 1, \\\"criminalidade\\\": 1, \\\"desigualdade\\\": 1, \\\"social\\\": 7, \\\"membro\\\": 1, \\\"fundador\\\": 1, \\\"organiza\\\\u00e7\\\\u00e3o\\\": 15, \\\"unidas\\\": 2, \\\"onu\\\": 1, \\\"g20\\\": 1, \\\"brics\\\": 1, \\\"comunidade\\\": 1, \\\"cplp\\\": 1, \\\"americanos\\\": 1, \\\"oea\\\": 1, \\\"ibero-americanos\\\": 1, \\\"oei\\\": 1, \\\"mercado\\\": 8, \\\"mercosul\\\": 1, \\\"etimologia\\\": 3, \\\"ver\\\": 29, \\\"ra\\\\u00edzes\\\": 1, \\\"etimol\\\\u00f3gicas\\\": 1, \\\"termo\\\": 13, \\\"dif\\\\u00edcil\\\": 3, \\\"reconstru\\\\u00e7\\\\u00e3o\\\": 1, \\\"fil\\\\u00f3logo\\\": 1, \\\"adelino\\\": 1, \\\"jos\\\\u00e9\\\": 1, \\\"silva\\\": 2, \\\"azevedo\\\": 1, \\\"postulou\\\": 1, \\\"trata\\\": 2, \\\"palavra\\\": 8, \\\"proced\\\\u00eancia\\\": 1, \\\"celta\\\": 1, \\\"lenda\\\": 1, \\\"terra\\\": 6, \\\"del\\\\u00edcias\\\": 1, \\\"vista\\\": 3, \\\"nuvens\\\": 1, \\\"advertiu\\\": 1, \\\"origens\\\": 2, \\\"remotas\\\": 1, \\\"poderiam\\\": 3, \\\"encontradas\\\": 2, \\\"antigos\\\": 2, \\\"fen\\\\u00edcios\\\": 1, \\\"\\\\u00e9poca\\\": 3, \\\"cronistas\\\": 1, \\\"import\\\\u00e2ncia\\\": 3, \\\"jo\\\\u00e3o\\\": 9, \\\"barros\\\": 1, \\\"frei\\\": 1, \\\"salvador\\\": 1, \\\"pero\\\": 1, \\\"magalh\\\\u00e3es\\\": 1, \\\"g\\\\u00e2ndavo\\\": 1, \\\"apresentaram\\\": 1, \\\"explica\\\\u00e7\\\\u00f5es\\\": 1, \\\"concordantes\\\": 1, \\\"acerca\\\": 1, \\\"origem\\\": 5, \\\"nome\\\": 7, \\\"derivado\\\": 1, \\\"pau-brasil\\\": 3, \\\"designa\\\\u00e7\\\\u00e3o\\\": 2, \\\"dada\\\": 3, \\\"tipo\\\": 21, \\\"madeira\\\": 3, \\\"empregada\\\": 2, \\\"tinturaria\\\": 1, \\\"tecidos\\\": 1, \\\"descobrimentos\\\": 1, \\\"era\\\": 11, \\\"aos\\\": 12, \\\"exploradores\\\": 1, \\\"guardar\\\": 1, \\\"cuidadosamente\\\": 1, \\\"segredo\\\": 1, \\\"quanto\\\": 8, \\\"achavam\\\": 1, \\\"conquistavam\\\": 1, \\\"explor\\\\u00e1-lo\\\": 1, \\\"vantajosamente\\\": 1, \\\"tardou\\\": 2, \\\"espalhar\\\": 1, \\\"europa\\\": 7, \\\"haviam\\\": 3, \\\"certa\\\": 1, \\\"ilha\\\": 2, \\\"extra\\\\u00edam\\\": 2, \\\"cor\\\": 1, \\\"brasa\\\": 1, \\\"27\\\": 3, \\\"ficar\\\": 1, \\\"novas\\\": 9, \\\"terras\\\": 2, \\\"descobertas\\\": 1, \\\"foram\\\": 15, \\\"designadas\\\": 1, \\\"monte\\\": 1, \\\"pascoal\\\": 1, \\\"avistaram\\\": 1, \\\"vera\\\": 1, \\\"cruz\\\": 2, \\\"santa\\\": 2, \\\"nova\\\": 14, \\\"lusit\\\\u00e2nia\\\": 1, \\\"cabr\\\\u00e1lia\\\": 1, \\\"unidos\\\": 10, \\\"28\\\": 3, \\\"denominados\\\": 1, \\\"brasileiros\\\": 8, \\\"cujo\\\": 2, \\\"gent\\\\u00edlico\\\": 1, \\\"registrado\\\": 1, \\\"1706\\\": 1, \\\"referia-se\\\": 1, \\\"apenas\\\": 25, \\\"comercializavam\\\": 1, \\\"30\\\": 4, \\\"hist\\\\u00f3ria\\\": 13, \\\"pr\\\\u00e9-colonial\\\": 1, \\\"pr\\\\u00e9-cabralina\\\": 1, \\\"rupestre\\\": 1, \\\"parque\\\": 2, \\\"serra\\\": 1, \\\"capivara\\\": 1, \\\"antiga\\\": 2, \\\"concentra\\\\u00e7\\\\u00e3o\\\": 1, \\\"s\\\\u00edtios\\\": 7, \\\"pr\\\\u00e9-hist\\\\u00f3ricos\\\": 1, \\\"31\\\": 4, \\\"estima-se\\\": 4, \\\"primeiros\\\": 6, \\\"seres\\\": 1, \\\"ocupado\\\": 1, \\\"h\\\\u00e1\\\": 13, \\\"cerca\\\": 9, \\\"60\\\": 5, \\\"mil\\\": 6, \\\"32\\\": 2, \\\"encontrada\\\": 1, \\\"europeus\\\": 6, \\\"costa\\\": 1, \\\"oriental\\\": 2, \\\"nativos\\\": 1, \\\"33\\\": 2, \\\"34\\\": 3, \\\"amer\\\\u00edndia\\\": 1, \\\"repartida\\\": 1, \\\"grandes\\\": 19, \\\"compostas\\\": 1, \\\"destacam\\\": 1, \\\"tupi-guarani\\\": 1, \\\"macro-j\\\\u00ea\\\": 1, \\\"aruaque\\\": 1, \\\"eram\\\": 5, \\\"subdivididos\\\": 1, \\\"guaranis\\\": 1, \\\"tupiniquins\\\": 1, \\\"tupinamb\\\\u00e1s\\\": 1, \\\"in\\\\u00fameros\\\": 1, \\\"35\\\": 6, \\\"tupis\\\": 1, \\\"espalhavam-se\\\": 1, \\\"hoje\\\": 6, \\\"ra\\\\u00e7a\\\": 1, \\\"ind\\\\u00edgena\\\": 1, \\\"contato\\\": 3, \\\"colonizador\\\": 1, \\\"36\\\": 5, \\\"denominada\\\": 1, \\\"pindorama\\\": 1, \\\"tupi\\\": 1, \\\"palmeiras\\\": 1, \\\"37\\\": 2, \\\"decorrentemente\\\": 1, \\\"presen\\\\u00e7a\\\": 2, \\\"mameluco\\\": 1, \\\"mesti\\\\u00e7o\\\": 1, \\\"luso-brasileiro\\\": 1, \\\"nascia\\\": 1, \\\"europeu\\\": 3, \\\"fixava\\\": 1, \\\"fronteiras\\\": 3, \\\"esses\\\": 12, \\\"subgrupos\\\": 1, \\\"chegada\\\": 3, \\\"demarcadas\\\": 1, \\\"pelas\\\": 6, \\\"guerras\\\": 4, \\\"mesmos\\\": 2, \\\"oriundas\\\": 1, \\\"diferen\\\\u00e7as\\\": 1, \\\"cultura\\\": 3, \\\"costumes\\\": 2, \\\"38\\\": 2, \\\"essas\\\": 5, \\\"envolviam\\\": 1, \\\"a\\\\u00e7\\\\u00f5es\\\": 2, \\\"b\\\\u00e9licas\\\": 1, \\\"larga\\\": 2, \\\"escala\\\": 6, \\\"\\\\u00e1gua\\\": 1, \\\"antropofagia\\\": 1, \\\"ritual\\\": 1, \\\"prisioneiros\\\": 1, \\\"guerra\\\": 16, \\\"39\\\": 4, \\\"hereditariedade\\\": 1, \\\"tivesse\\\": 1, \\\"algum\\\": 7, \\\"peso\\\": 3, \\\"lideran\\\\u00e7a\\\": 1, \\\"status\\\": 2, \\\"conquistado\\\": 1, \\\"longo\\\": 5, \\\"tempo\\\": 15, \\\"atribu\\\\u00eddo\\\": 2, \\\"cerim\\\\u00f4nias\\\": 1, \\\"conven\\\\u00e7\\\\u00f5es\\\": 1, \\\"sucess\\\\u00f3rias\\\": 1, \\\"40\\\": 2, \\\"escravid\\\\u00e3o\\\": 4, \\\"significado\\\": 4, \\\"europeia\\\": 4, \\\"originava\\\": 1, \\\"socioecon\\\\u00f4mica\\\": 1, \\\"diversa\\\": 1, \\\"assimetrias\\\": 1, \\\"traduzidas\\\": 1, \\\"rela\\\\u00e7\\\\u00f5es\\\": 3, \\\"parentesco\\\": 1, \\\"41\\\": 3, \\\"coloniza\\\\u00e7\\\\u00e3o\\\": 4, \\\"descobrimento\\\": 1, \\\"desembarque\\\": 1, \\\"porto\\\": 4, \\\"seguro\\\": 2, \\\"oscar\\\": 1, \\\"pereira\\\": 2, \\\"1922\\\": 3, \\\"pris\\\\u00e3o\\\": 1, \\\"tiradentes\\\": 1, \\\"condenado\\\": 1, \\\"morte\\\": 1, \\\"1792\\\": 1, \\\"liderado\\\": 1, \\\"inconfid\\\\u00eancia\\\": 2, \\\"mineira\\\": 2, \\\"aplica\\\\u00e7\\\\u00e3o\\\": 7, \\\"castigo\\\": 1, \\\"a\\\\u00e7oite\\\": 1, \\\"jean-baptiste\\\": 1, \\\"debret\\\": 1, \\\"quase\\\": 4, \\\"africanos\\\": 2, \\\"escravizados\\\": 1, \\\"importados\\\": 1, \\\"com\\\\u00e9rcio\\\": 52, \\\"escravos\\\": 5, \\\"qualquer\\\": 11, \\\"42\\\": 2, \\\"supostamente\\\": 2, \\\"duarte\\\": 1, \\\"pacheco\\\": 1, \\\"43\\\": 2, \\\"chegar\\\": 1, \\\"cuja\\\": 1, \\\"viagem\\\": 1, \\\"ter\\\\u00e1\\\": 1, \\\"documentada\\\": 1, \\\"atingir\\\": 3, \\\"cabo\\\": 2, \\\"santo\\\": 1, \\\"agostinho\\\": 1, \\\"pernambuco\\\": 3, \\\"reivindicado\\\": 1, \\\"frota\\\": 1, \\\"comandada\\\": 1, \\\"estado\\\": 6, \\\"bahia\\\": 2, \\\"fun\\\\u00e7\\\\u00e3o\\\": 2, \\\"44\\\": 2, \\\"efetivamente\\\": 2, \\\"iniciada\\\": 2, \\\"1534\\\": 1, \\\"d.\\\": 9, \\\"iii\\\": 1, \\\"dividiu\\\": 1, \\\"quatorze\\\": 1, \\\"capitanias\\\": 2, \\\"heredit\\\\u00e1rias\\\": 1, \\\"45\\\": 3, \\\"46\\\": 3, \\\"arranjo\\\": 2, \\\"mostrou\\\": 3, \\\"problem\\\\u00e1tico\\\": 1, \\\"prosperaram\\\": 1, \\\"1549\\\": 1, \\\"rei\\\": 2, \\\"atribuiu\\\": 1, \\\"governador-geral\\\": 1, \\\"administrar\\\": 1, \\\"47\\\": 3, \\\"assimilaram\\\": 1, \\\"algumas\\\": 5, \\\"tribos\\\": 1, \\\"nativas\\\": 1, \\\"48\\\": 2, \\\"enquanto\\\": 6, \\\"outras\\\": 13, \\\"escravizadas\\\": 1, \\\"exterminadas\\\": 1, \\\"doen\\\\u00e7as\\\": 2, \\\"europeias\\\": 2, \\\"tinham\\\": 2, \\\"imunidade\\\": 1, \\\"49\\\": 4, \\\"50\\\": 4, \\\"longas\\\": 1, \\\"travadas\\\": 1, \\\"s\\\\u00e9culos\\\": 2, \\\"rivais\\\": 2, \\\"aliados\\\": 1, \\\"51\\\": 3, \\\"52\\\": 2, \\\"53\\\": 2, \\\"meados\\\": 4, \\\"s\\\\u00e9culo\\\": 4, \\\"xvi\\\": 2, \\\"a\\\\u00e7\\\\u00facar\\\": 3, \\\"cana\\\": 1, \\\"produto\\\": 10, \\\"exporta\\\\u00e7\\\\u00e3o\\\": 1, \\\"54\\\": 2, \\\"iniciaram\\\": 1, \\\"importa\\\\u00e7\\\\u00e3o\\\": 1, \\\"comprados\\\": 1, \\\"mercados\\\": 3, \\\"\\\\u00e1frica\\\": 2, \\\"ocidental\\\": 1, \\\"55\\\": 2, \\\"56\\\": 3, \\\"come\\\\u00e7aram\\\": 2, \\\"trazidos\\\": 1, \\\"lidar-se\\\": 1, \\\"crescente\\\": 3, \\\"demanda\\\": 2, \\\"naquele\\\": 2, \\\"denominado\\\": 3, \\\"ciclo\\\": 3, \\\"57\\\": 5, \\\"58\\\": 2, \\\"ignorando\\\": 1, \\\"1494\\\": 1, \\\"atrav\\\\u00e9s\\\": 26, \\\"expedi\\\\u00e7\\\\u00f5es\\\": 1, \\\"conhecidas\\\": 1, \\\"bandeiras\\\": 1, \\\"paulatinamente\\\": 1, \\\"avan\\\\u00e7aram\\\": 1, \\\"situa\\\": 1, \\\"atuais\\\": 2, \\\"brasileiras\\\": 2, \\\"59\\\": 2, \\\"tendo\\\": 6, \\\"passado\\\": 1, \\\"xvii\\\": 2, \\\"defendendo\\\": 1, \\\"tais\\\": 5, \\\"conquistas\\\": 1, \\\"contra\\\": 1, \\\"pot\\\\u00eancias\\\": 3, \\\"destacam-se\\\": 1, \\\"conflitos\\\": 3, \\\"recha\\\\u00e7aram\\\": 1, \\\"incurs\\\\u00f5es\\\": 1, \\\"coloniais\\\": 1, \\\"1567\\\": 1, \\\"maranh\\\\u00e3o\\\": 1, \\\"1615\\\": 1, \\\"ap\\\\u00f3s\\\": 15, \\\"ib\\\\u00e9rica\\\": 1, \\\"expulsaram\\\": 1, \\\"holandeses\\\": 2, \\\"insurrei\\\\u00e7\\\\u00e3o\\\": 1, \\\"pernambucana\\\": 2, \\\"conflito\\\": 1, \\\"integrante\\\": 1, \\\"luso-holandesa\\\": 1, \\\"61\\\": 2, \\\"final\\\": 14, \\\"devido\\\": 6, \\\"concorr\\\\u00eancia\\\": 2, \\\"exporta\\\\u00e7\\\\u00f5es\\\": 1, \\\"declinar\\\": 1, \\\"descoberta\\\": 1, \\\"ouro\\\": 3, \\\"bandeirantes\\\": 1, \\\"d\\\\u00e9cada\\\": 16, \\\"1690\\\": 1, \\\"abriu\\\": 1, \\\"novo\\\": 10, \\\"extrativista\\\": 1, \\\"promovendo\\\": 1, \\\"febre\\\": 2, \\\"atraiu\\\": 1, \\\"novos\\\": 7, \\\"colonos\\\": 2, \\\"vindos\\\": 1, \\\"col\\\\u00f4nias\\\": 1, \\\"portuguesas\\\": 1, \\\"redor\\\": 2, \\\"acabou\\\": 3, \\\"emboabas\\\": 1, \\\"rec\\\\u00e9m-chegados\\\": 1, \\\"62\\\": 1, \\\"garantir\\\": 1, \\\"manuten\\\\u00e7\\\\u00e3o\\\": 1, \\\"ordem\\\": 6, \\\"interna\\\": 3, \\\"defesa\\\": 1, \\\"monop\\\\u00f3lio\\\": 2, \\\"explora\\\\u00e7\\\\u00e3o\\\": 2, \\\"econ\\\\u00f4mica\\\": 2, \\\"foco\\\": 2, \\\"administra\\\\u00e7\\\\u00e3o\\\": 7, \\\"concentrou-se\\\": 1, \\\"manter\\\": 3, \\\"controle\\\": 7, \\\"erradicar\\\": 1, \\\"formas\\\": 7, \\\"rebeli\\\\u00e3o\\\": 1, \\\"resist\\\\u00eancia\\\": 1, \\\"quilombo\\\": 1, \\\"palmares\\\": 1, \\\"63\\\": 1, \\\"reprimir\\\": 1, \\\"todo\\\": 11, \\\"movimento\\\": 2, \\\"autonomia\\\": 1, \\\"64\\\": 2, \\\"65\\\": 2, \\\"algarves\\\": 4, \\\"aclama\\\\u00e7\\\\u00e3o\\\": 1, \\\"vi\\\": 4, \\\"1807\\\": 1, \\\"for\\\\u00e7as\\\": 1, \\\"espanholas\\\": 1, \\\"napole\\\\u00f4nicas\\\": 1, \\\"amea\\\\u00e7aram\\\": 1, \\\"seguran\\\\u00e7a\\\": 9, \\\"continental\\\": 1, \\\"fazendo\\\": 1, \\\"pr\\\\u00edncipe\\\": 4, \\\"regente\\\": 4, \\\"rainha\\\": 2, \\\"maria\\\": 2, \\\"transferisse\\\": 1, \\\"corte\\\": 4, \\\"real\\\": 5, \\\"66\\\": 2, \\\"estabelecimento\\\": 2, \\\"trouxe\\\": 1, \\\"surgimento\\\": 3, \\\"primeiras\\\": 1, \\\"institui\\\\u00e7\\\\u00f5es\\\": 5, \\\"bolsas\\\": 1, \\\"valores\\\": 3, \\\"67\\\": 2, \\\"comercial\\\": 7, \\\"mantinha\\\": 2, \\\"liberando\\\": 1, \\\"trocas\\\": 1, \\\"comerciais\\\": 11, \\\"1809\\\": 1, \\\"retalia\\\\u00e7\\\\u00e3o\\\": 1, \\\"for\\\\u00e7ado\\\": 1, \\\"autoex\\\\u00edlio\\\": 1, \\\"ordenou\\\": 1, \\\"conquista\\\": 2, \\\"68\\\": 1, \\\"peninsular\\\": 1, \\\"1814\\\": 1, \\\"tribunais\\\": 1, \\\"exigiram\\\": 1, \\\"regressassem\\\": 1, \\\"consideravam\\\": 1, \\\"impr\\\\u00f3prio\\\": 1, \\\"representantes\\\": 2, \\\"residissem\\\": 1, \\\"justificar\\\": 1, \\\"perman\\\\u00eancia\\\": 1, \\\"prosperado\\\": 1, \\\"seis\\\": 1, \\\"criado\\\": 3, \\\"estabelecendo\\\": 2, \\\"mon\\\\u00e1rquico\\\": 2, \\\"transatl\\\\u00e2ntico\\\": 1, \\\"pluricontinental\\\": 1, \\\"69\\\": 2, \\\"suficiente\\\": 2, \\\"acalmar\\\": 1, \\\"retorno\\\": 2, \\\"revolu\\\\u00e7\\\\u00e3o\\\": 6, \\\"liberal\\\": 1, \\\"exigiria\\\": 1, \\\"1820\\\": 1, \\\"nem\\\": 2, \\\"desejo\\\": 1, \\\"1817\\\": 1, \\\"1821\\\": 1, \\\"exig\\\\u00eancia\\\": 2, \\\"revolucion\\\\u00e1rios\\\": 1, \\\"tomado\\\": 1, \\\"70\\\": 2, \\\"incapaz\\\": 1, \\\"resistir\\\": 1, \\\"partiu\\\": 1, \\\"obrigado\\\": 1, \\\"fazer\\\": 4, \\\"juramento\\\": 1, \\\"deixando\\\": 1, \\\"filho\\\": 2, \\\"alc\\\\u00e2ntara\\\": 1, \\\"71\\\": 2, \\\"declara\\\\u00e7\\\\u00e3o\\\": 1, \\\"setembro\\\": 4, \\\"am\\\\u00e9rico\\\": 1, \\\"1888\\\": 3, \\\"acontecimentos\\\": 1, \\\"coroa\\\": 2, \\\"transformar\\\": 2, \\\"privando\\\": 1, \\\"estatuto\\\": 1, \\\"adquirido\\\": 2, \\\"72\\\": 2, \\\"recusaram\\\": 1, \\\"ceder\\\": 1, \\\"ficou\\\": 5, \\\"declarando\\\": 1, \\\"73\\\": 2, \\\"outubro\\\": 3, \\\"declarado\\\": 2, \\\"coroado\\\": 1, \\\"fundando\\\": 1, \\\"74\\\": 1, \\\"deste\\\": 6, \\\"processo\\\": 4, \\\"propagou-se\\\": 1, \\\"regi\\\\u00f5es\\\": 1, \\\"prov\\\\u00edncia\\\": 2, \\\"cisplatina\\\": 2, \\\"75\\\": 1, \\\"soldados\\\": 2, \\\"renderam-se\\\": 1, \\\"mar\\\\u00e7o\\\": 3, \\\"76\\\": 1, \\\"reconhecida\\\": 1, \\\"1825\\\": 1, \\\"77\\\": 1, \\\"outorgada\\\": 1, \\\"aceita\\\\u00e7\\\\u00e3o\\\": 2, \\\"conselhos\\\": 1, \\\"municipais\\\": 1, \\\"78\\\": 1, \\\"79\\\": 1, \\\"exaurido\\\": 1, \\\"exerc\\\\u00edcio\\\": 2, \\\"moderador\\\": 1, \\\"enfrentou\\\": 1, \\\"separatista\\\": 1, \\\"conhecido\\\": 5, \\\"confedera\\\\u00e7\\\\u00e3o\\\": 1, \\\"inconformado\\\": 1, \\\"rumo\\\": 1, \\\"absolutistas\\\": 1, \\\"imprimido\\\": 1, \\\"sucess\\\\u00e3o\\\": 1, \\\"abdicou\\\": 1, \\\"1831\\\": 1, \\\"favor\\\": 2, \\\"cinco\\\": 3, \\\"herdeiro\\\": 1, \\\"viria\\\": 2, \\\"ii\\\": 5, \\\"retornou\\\": 1, \\\"recuperar\\\": 2, \\\"filha\\\": 1, \\\"80\\\": 4, \\\"maturidade\\\": 1, \\\"exercer\\\": 2, \\\"suas\\\": 16, \\\"prerrogativas\\\": 1, \\\"constitucionais\\\": 1, \\\"reg\\\\u00eancia\\\": 1, \\\"adotada\\\": 2, \\\"81\\\": 1, \\\"1840\\\": 2, \\\"regencial\\\": 2, \\\"ocorreu\\\": 4, \\\"s\\\\u00e9rie\\\": 1, \\\"rebeli\\\\u00f5es\\\": 3, \\\"localizadas\\\": 1, \\\"cabanagem\\\": 1, \\\"revolta\\\": 2, \\\"mal\\\\u00eas\\\": 1, \\\"balaiada\\\": 1, \\\"sabinada\\\": 1, \\\"farroupilha\\\": 1, \\\"decorrentes\\\": 2, \\\"descontentamento\\\": 1, \\\"prov\\\\u00edncias\\\": 1, \\\"tens\\\\u00f5es\\\": 1, \\\"sociais\\\": 14, \\\"latentes\\\": 1, \\\"escravocrata\\\": 1, \\\"rec\\\\u00e9m-independente\\\": 1, \\\"82\\\": 1, \\\"agita\\\\u00e7\\\\u00e3o\\\": 1, \\\"prematuramente\\\": 1, \\\"julho\\\": 1, \\\"\\\\u00faltimas\\\": 2, \\\"revoltas\\\": 1, \\\"posteriores\\\": 2, \\\"praieira\\\": 1, \\\"debeladas\\\": 1, \\\"p\\\\u00f4de\\\": 1, \\\"voltar\\\": 1, \\\"relativa\\\": 1, \\\"estabilidade\\\": 1, \\\"internacionalmente\\\": 1, \\\"perda\\\": 1, \\\"tornou\\\": 1, \\\"saiu\\\": 1, \\\"vitorioso\\\": 1, \\\"cone\\\": 1, \\\"reinado\\\": 1, \\\"prata\\\": 1, \\\"maiores\\\": 6, \\\"exigiu\\\": 1, \\\"esfor\\\\u00e7o\\\": 1, \\\"83\\\": 1, \\\"concernente\\\": 1, \\\"quest\\\\u00e3o\\\": 3, \\\"mar\\\\u00edtima\\\": 1, \\\"exercida\\\": 1, \\\"lei\\\": 8, \\\"bill\\\": 1, \\\"aberdeen\\\": 1, \\\"concordou\\\": 1, \\\"abandonar\\\": 1, \\\"tr\\\\u00e1fico\\\": 1, \\\"1850\\\": 1, \\\"apesar\\\": 3, \\\"disso\\\": 4, \\\"repercuss\\\\u00e3o\\\": 1, \\\"efeitos\\\": 1, \\\"pol\\\\u00edticos\\\": 6, \\\"econ\\\\u00f4micos\\\": 1, \\\"derrota\\\": 2, \\\"confederados\\\": 1, \\\"americana\\\": 1, \\\"1860\\\": 1, \\\"mobiliza\\\\u00e7\\\\u00e3o\\\": 1, \\\"debate\\\": 2, \\\"desmontagem\\\": 1, \\\"moral\\\": 1, \\\"legal\\\": 1, \\\"formalmente\\\": 1, \\\"abolida\\\": 1, \\\"84\\\": 1, \\\"85\\\": 1, \\\"15\\\": 3, \\\"novembro\\\": 2, \\\"desgastada\\\": 1, \\\"estagna\\\\u00e7\\\\u00e3o\\\": 1, \\\"atrito\\\": 1, \\\"oficialidade\\\": 1, \\\"ex\\\\u00e9rcito\\\": 2, \\\"elites\\\": 1, \\\"rurais\\\": 1, \\\"financeiras\\\": 3, \\\"raz\\\\u00f5es\\\": 2, \\\"derrubada\\\": 1, \\\"86\\\": 1, \\\"87\\\": 1, \\\"vargas\\\": 10, \\\"proclama\\\\u00e7\\\\u00e3o\\\": 2, \\\"velha\\\": 2, \\\"\\\\u00f3leo\\\": 1, \\\"tela\\\": 4, \\\"1893\\\": 1, \\\"benedito\\\": 1, \\\"calixto\\\": 1, \\\"diretamente\\\": 5, \\\"figuras\\\": 1, \\\"esteve\\\": 1, \\\"for\\\\u00e7a\\\": 5, \\\"expedicion\\\\u00e1ria\\\": 2, \\\"feb\\\": 2, \\\"saudados\\\": 1, \\\"massarosa\\\": 1, \\\"it\\\\u00e1lia\\\": 2, \\\"1944\\\": 2, \\\"latino-americana\\\": 1, \\\"segunda\\\": 4, \\\"pouco\\\": 5, \\\"1891\\\": 2, \\\"previa\\\": 1, \\\"elei\\\\u00e7\\\\u00f5es\\\": 5, \\\"diretas\\\": 2, \\\"1894\\\": 3, \\\"abolisse\\\": 1, \\\"restri\\\\u00e7\\\\u00e3o\\\": 3, \\\"estabelecia\\\": 1, \\\"direito\\\": 4, \\\"voto\\\": 2, \\\"tivessem\\\": 1, \\\"n\\\\u00edvel\\\": 8, \\\"car\\\\u00e1ter\\\": 1, \\\"aberto\\\": 2, \\\"secreto\\\": 1, \\\"restri\\\\u00e7\\\\u00f5es\\\": 2, \\\"circunscrito\\\": 1, \\\"homens\\\": 1, \\\"alfabetizados\\\": 1, \\\"numa\\\": 5, \\\"analfabeta\\\": 1, \\\"88\\\": 1, \\\"manteve\\\": 1, \\\"relativo\\\": 1, \\\"equil\\\\u00edbrio\\\": 1, \\\"externa\\\": 1, \\\"acriana\\\": 1, \\\"89\\\": 1, \\\"1899\\\\u20131902\\\": 1, \\\"envolvimento\\\": 1, \\\"1914\\\\u20131918\\\": 1, \\\"91\\\": 1, \\\"92\\\": 2, \\\"internamente\\\": 2, \\\"crise\\\": 2, \\\"encilhamento\\\": 1, \\\"93\\\": 1, \\\"94\\\": 2, \\\"95\\\": 1, \\\"1\\\\u00aa\\\": 1, \\\"armada\\\": 2, \\\"96\\\": 2, \\\"iniciou-se\\\": 1, \\\"prolongado\\\": 1, \\\"instabilidade\\\": 1, \\\"financeira\\\": 1, \\\"estenderia\\\": 1, \\\"1920\\\": 1, \\\"mantendo\\\": 2, \\\"assolado\\\": 1, \\\"97\\\": 2, \\\"98\\\": 1, \\\"99\\\": 1, \\\"militares\\\": 5, \\\"100\\\": 4, \\\"101\\\": 1, \\\"102\\\": 1, \\\"estas\\\": 4, \\\"minaram\\\": 1, \\\"tal\\\": 2, \\\"1930\\\": 2, \\\"candidato\\\": 1, \\\"presidencial\\\": 2, \\\"derrotado\\\": 1, \\\"nas\\\": 11, \\\"get\\\\u00falio\\\": 1, \\\"esteira\\\": 1, \\\"assassinato\\\": 1, \\\"pessoa\\\": 2, \\\"companheiro\\\": 1, \\\"chapa\\\": 1, \\\"liderar\\\": 1, \\\"apoio\\\": 3, \\\"presid\\\\u00eancia\\\": 3, \\\"103\\\": 1, \\\"temporariamente\\\": 1, \\\"implementar\\\": 1, \\\"reformas\\\": 2, \\\"democr\\\\u00e1ticas\\\": 3, \\\"fecharam\\\": 1, \\\"seguiram\\\": 1, \\\"governando\\\": 1, \\\"emerg\\\\u00eancia\\\": 1, \\\"interven\\\\u00e7\\\\u00e3o\\\": 1, \\\"exce\\\\u00e7\\\\u00e3o\\\": 2, \\\"minas\\\": 1, \\\"gerais\\\": 1, \\\"104\\\": 1, \\\"substituindo\\\": 2, \\\"governadores\\\": 1, \\\"interventores\\\": 1, \\\"federais\\\": 1, \\\"apoiadores\\\": 1, \\\"105\\\": 1, \\\"justificativa\\\": 1, \\\"implementa\\\\u00e7\\\\u00e3o\\\": 2, \\\"promessas\\\": 1, \\\"106\\\": 1, \\\"1932\\\": 1, \\\"oligarquia\\\": 1, \\\"paulista\\\": 1, \\\"107\\\": 1, \\\"1935\\\": 1, \\\"comunistas\\\": 1, \\\"rebelaram\\\": 1, \\\"intentona\\\": 1, \\\"comunista\\\": 2, \\\"108\\\": 1, \\\"ambos\\\": 3, \\\"movimentos\\\": 2, \\\"derrotados\\\": 1, \\\"amea\\\\u00e7a\\\": 1, \\\"serviu\\\": 1, \\\"pretexto\\\": 1, \\\"impedir\\\": 1, \\\"previamente\\\": 2, \\\"estipuladas\\\": 1, \\\"lan\\\\u00e7assem\\\": 1, \\\"m\\\\u00e3o\\\": 1, \\\"outro\\\": 6, \\\"1937\\\": 1, \\\"formalizando\\\": 1, \\\"ditatorial\\\": 2, \\\"109\\\": 1, \\\"maio\\\": 2, \\\"1938\\\": 1, \\\"houve\\\": 3, \\\"levante\\\": 1, \\\"integralista\\\": 1, \\\"outra\\\": 1, \\\"tentativa\\\": 1, \\\"fracassada\\\": 1, \\\"tomada\\\": 2, \\\"desta\\\": 10, \\\"nacionalistas\\\": 1, \\\"110\\\": 1, \\\"manteve-se\\\": 1, \\\"neutro\\\": 1, \\\"1939\\\\u20131945\\\": 1, \\\"antecedentes\\\": 1, \\\"levaram\\\": 2, \\\"postar-se\\\": 1, \\\"lado\\\": 2, \\\"confer\\\\u00eancia\\\": 1, \\\"interamericana\\\": 1, \\\"1942\\\": 1, \\\"rompendo\\\": 1, \\\"eixo\\\": 1, \\\"111\\\": 1, \\\"112\\\": 2, \\\"repres\\\\u00e1lia\\\": 1, \\\"marinhas\\\": 1, \\\"alemanha\\\": 3, \\\"fascista\\\": 1, \\\"estenderam\\\": 1, \\\"campanha\\\": 2, \\\"submarina\\\": 1, \\\"cont\\\\u00ednuo\\\": 1, \\\"afundamento\\\": 1, \\\"navios\\\": 1, \\\"mercantes\\\": 1, \\\"popular\\\": 1, \\\"declarou-lhes\\\": 1, \\\"113\\\": 1, \\\"enviado\\\": 1, \\\"combater\\\": 1, \\\"114\\\": 1, \\\"115\\\": 1, \\\"vit\\\\u00f3ria\\\": 1, \\\"1945\\\": 1, \\\"nazifascistas\\\": 1, \\\"posi\\\\u00e7\\\\u00e3o\\\": 6, \\\"insustent\\\\u00e1vel\\\": 1, \\\"ele\\\": 11, \\\"rapidamente\\\": 3, \\\"deposto\\\": 2, \\\"116\\\": 1, \\\"democracia\\\": 2, \\\"restabelecida\\\": 1, \\\"117\\\": 1, \\\"general\\\": 1, \\\"eurico\\\": 1, \\\"gaspar\\\": 1, \\\"dutra\\\": 1, \\\"tomando\\\": 1, \\\"posse\\\": 2, \\\"1946\\\": 1, \\\"118\\\": 1, \\\"voltado\\\": 2, \\\"1950\\\": 1, \\\"suicidou-se\\\": 1, \\\"1954\\\": 1, \\\"119\\\": 1, \\\"120\\\": 1, \\\"quarta\\\": 3, \\\"edif\\\\u00edcio-sede\\\": 1, \\\"1959\\\": 1, \\\"constru\\\\u00e7\\\\u00e3o\\\": 2, \\\"tanques\\\": 1, \\\"m41\\\": 1, \\\"ocupam\\\": 1, \\\"avenida\\\": 1, \\\"1968\\\": 2, \\\"governos\\\": 3, \\\"provis\\\\u00f3rios\\\": 1, \\\"breves\\\": 2, \\\"sucederam-se\\\": 1, \\\"suic\\\\u00eddio\\\": 1, \\\"121\\\": 1, \\\"1955\\\": 1, \\\"juscelino\\\": 1, \\\"kubitschek\\\": 2, \\\"assumiu\\\": 2, \\\"postura\\\": 1, \\\"conciliadora\\\": 1, \\\"oposi\\\\u00e7\\\\u00e3o\\\": 3, \\\"lhe\\\": 1, \\\"permitiu\\\": 2, \\\"governar\\\": 1, \\\"crises\\\": 2, \\\"122\\\": 1, \\\"setor\\\": 3, \\\"industrial\\\": 1, \\\"cresceram\\\": 1, \\\"consideravelmente\\\": 2, \\\"123\\\": 1, \\\"bras\\\\u00edlia\\\": 1, \\\"inaugurada\\\": 1, \\\"1960\\\": 6, \\\"124\\\": 1, \\\"sucessor\\\": 1, \\\"j\\\\u00e2nio\\\": 1, \\\"quadros\\\": 1, \\\"renunciou\\\": 1, \\\"1961\\\": 1, \\\"menos\\\": 1, \\\"cargo\\\": 1, \\\"125\\\": 1, \\\"vice-presidente\\\": 1, \\\"goulart\\\": 1, \\\"suscitou\\\": 1, \\\"126\\\": 1, \\\"1964\\\": 1, \\\"resultou\\\": 2, \\\"127\\\": 1, \\\"destinava\\\": 1, \\\"transit\\\\u00f3rio\\\": 1, \\\"128\\\": 1, \\\"cada\\\": 19, \\\"si\\\": 3, \\\"plena\\\": 1, \\\"promulga\\\\u00e7\\\\u00e3o\\\": 2, \\\"ato\\\": 1, \\\"institucional\\\": 3, \\\"n\\\\u00ba\\\": 1, \\\"129\\\": 1, \\\"censura\\\": 8, \\\"repress\\\\u00e3o\\\": 3, \\\"incluindo\\\": 3, \\\"tortura\\\": 1, \\\"restringiram\\\": 1, \\\"oposicionistas\\\": 1, \\\"militantes\\\": 1, \\\"esquerda\\\": 2, \\\"a\\\\u00e7\\\\u00e3o\\\": 5, \\\"alcan\\\\u00e7ou\\\": 1, \\\"quem\\\": 2, \\\"encarava\\\": 1, \\\"opositores\\\": 1, \\\"ligados\\\": 2, \\\"abrangeu\\\": 1, \\\"praticamente\\\": 2, \\\"setores\\\": 3, \\\"artistas\\\": 1, \\\"estudantes\\\": 1, \\\"jornalistas\\\": 2, \\\"cl\\\\u00e9rigos\\\": 1, \\\"sindicalistas\\\": 1, \\\"professores\\\": 1, \\\"intelectuais\\\": 1, \\\"pr\\\\u00f3prios\\\": 2, \\\"policiais\\\": 2, \\\"demonstrassem\\\": 1, \\\"estarem\\\": 2, \\\"alinhados\\\": 1, \\\"130\\\": 1, \\\"131\\\": 1, \\\"familiares\\\": 1, \\\"presos\\\": 1, \\\"132\\\": 1, \\\"133\\\": 1, \\\"opera\\\\u00e7\\\\u00e3o\\\": 1, \\\"condor\\\": 1, \\\"participou\\\": 1, \\\"persegui\\\\u00e7\\\\u00e3o\\\": 1, \\\"dissidentes\\\": 1, \\\"134\\\": 1, \\\"ditatoriais\\\": 1, \\\"atingiu\\\": 1, \\\"auge\\\": 2, \\\"popularidade\\\": 1, \\\"num\\\": 6, \\\"momento\\\": 9, \\\"alto\\\": 2, \\\"crescimento\\\": 15, \\\"econ\\\\u00f4mico\\\": 3, \\\"milagre\\\": 1, \\\"coincidiu\\\": 1, \\\"135\\\": 1, \\\"lentamente\\\": 2, \\\"desgaste\\\": 1, \\\"natural\\\": 1, \\\"abrandou\\\": 1, \\\"guerrilha\\\": 1, \\\"136\\\": 1, \\\"137\\\": 1, \\\"somado\\\": 1, \\\"inabilidade\\\": 1, \\\"lidar\\\": 1, \\\"econ\\\\u00f4micas\\\": 3, \\\"regionais\\\": 1, \\\"138\\\": 1, \\\"press\\\\u00f5es\\\": 1, \\\"populares\\\": 2, \\\"tornaram\\\": 2, \\\"inevit\\\\u00e1vel\\\": 1, \\\"conduzida\\\": 1, \\\"generais\\\": 1, \\\"geisel\\\": 1, \\\"golbery\\\": 1, \\\"139\\\": 1, \\\"anistia\\\": 1, \\\"1979\\\": 3, \\\"iniciou\\\": 1, \\\"volta\\\": 2, \\\"completaria\\\": 1, \\\"1980\\\": 6, \\\"140\\\": 1, \\\"descri\\\\u00e7\\\\u00e3o\\\": 2, \\\"morfologia\\\": 1, \\\"plantas\\\": 4, \\\"fam\\\\u00edlia\\\": 5, \\\"himantandraceae\\\": 5, \\\"\\\\u00e1rvores\\\": 1, \\\"arom\\\\u00e1ticas\\\": 2, \\\"m\\\": 2, \\\"altura\\\": 1, \\\"troncos\\\": 1, \\\"dotados\\\": 2, \\\"contrafortes\\\": 1, \\\"ramos\\\": 3, \\\"juvenis\\\": 1, \\\"recobertos\\\": 1, \\\"indumento\\\": 1, \\\"escamas\\\": 1, \\\"peltadas\\\": 1, \\\"colora\\\\u00e7\\\\u00e3o\\\": 1, \\\"acobreada\\\": 1, \\\"presente\\\": 2, \\\"dorso\\\": 1, \\\"folhas\\\": 3, \\\"renovos\\\": 1, \\\"gemas\\\": 1, \\\"florais\\\": 1, \\\"caules\\\": 1, \\\"nodos\\\": 1, \\\"3-lacunares\\\": 1, \\\"inteiras\\\": 3, \\\"filotaxia\\\": 1, \\\"alternada\\\": 1, \\\"est\\\\u00edpulas\\\": 1, \\\"d\\\\u00edsticas\\\": 1, \\\"simples\\\": 3, \\\"pinatin\\\\u00e9rvias\\\": 1, \\\"braquid\\\\u00f3dromas\\\": 1, \\\"pecioladas\\\": 1, \\\"c\\\\u00e9lulas\\\": 1, \\\"secretoras\\\": 1, \\\"esf\\\\u00e9ricas\\\": 1, \\\"abundantes\\\": 1, \\\"lhes\\\": 1, \\\"confere\\\": 1, \\\"apar\\\\u00eancia\\\": 1, \\\"ponteada\\\": 1, \\\"estomas\\\": 1, \\\"parac\\\\u00edticos\\\": 1, \\\"hermafroditas\\\": 1, \\\"flores\\\": 4, \\\"perfeitas\\\": 1, \\\"20-40\\\": 1, \\\"mm\\\": 2, \\\"di\\\\u00e2metro\\\": 2, \\\"actinomorfas\\\": 1, \\\"espiraladas\\\": 1, \\\"hip\\\\u00f3ginas\\\": 1, \\\"solit\\\\u00e1rias\\\": 1, \\\"raramente\\\": 2, \\\"pares\\\": 1, \\\"axilares\\\": 1, \\\"curtos\\\": 1, \\\"2-6\\\": 1, \\\"br\\\\u00e1cteas\\\": 1, \\\"hemisf\\\\u00e9ricas\\\": 1, \\\"caducas\\\": 1, \\\"fechadas\\\": 2, \\\"torno\\\": 2, \\\"flor\\\": 2, \\\"recept\\\\u00e1culo\\\": 1, \\\"ligeiramente\\\": 1, \\\"c\\\\u00f4ncavo\\\": 1, \\\"disco\\\": 1, \\\"hip\\\\u00e2ndrico\\\": 1, \\\"s\\\\u00e9palas\\\": 1, \\\"ausentes\\\": 2, \\\"cont\\\\u00e9m\\\": 2, \\\"p\\\\u00e9talas\\\": 3, \\\"13-30\\\": 1, \\\"-35\\\": 1, \\\"estames\\\": 3, \\\"sejam\\\": 1, \\\"morfologicamente\\\": 1, \\\"similares\\\": 2, \\\"consideram\\\": 1, \\\"estamin\\\\u00f3dios\\\": 2, \\\"extra-estaminais\\\": 1, \\\"3-23\\\": 1, \\\"intra-staminais\\\": 1, \\\"13-20\\\": 1, \\\"lineares\\\": 1, \\\"acintados\\\": 1, \\\"agudos\\\": 1, \\\"intra-estaminais\\\": 1, \\\"gl\\\\u00e2ndulas\\\": 1, \\\"limbo\\\": 1, \\\"margens\\\": 1, \\\"tecas\\\": 1, \\\"abaxiais\\\": 1, \\\"extrorsas\\\": 1, \\\"sub-basais\\\": 1, \\\"deiscentes\\\": 1, \\\"valvas\\\": 1, \\\"carpelos\\\": 2, \\\"6-\\\": 1, \\\"7-28\\\": 1, \\\"-30\\\": 1, \\\"apoc\\\\u00e1rpicos\\\": 1, \\\"semic\\\\u00e1rpicos\\\": 1, \\\"coalescentes\\\": 1, \\\"desenvolvimento\\\": 9, \\\"fruto\\\": 2, \\\"\\\\u00e1pices\\\": 1, \\\"cobertura\\\": 1, \\\"mucilaginosa\\\": 1, \\\"\\\\u00e2ntese\\\": 1, \\\"estigmas\\\": 1, \\\"apicais\\\": 1, \\\"\\\\u00f3vulos\\\": 1, \\\"1-2\\\": 1, \\\"carpelo\\\": 1, \\\"p\\\\u00eandulos\\\": 1, \\\"an\\\\u00e1tropos\\\": 1, \\\"bit\\\\u00e9gmicos\\\": 1, \\\"crassinucelados\\\": 1, \\\"placenta\\\\u00e7\\\\u00e3o\\\": 1, \\\"apical\\\": 1, \\\"marginal\\\": 1, \\\"p\\\\u00f3len\\\": 1, \\\"esferoidal\\\": 1, \\\"anassulcado\\\": 1, \\\"uniaperturado\\\": 1, \\\"atectado\\\": 1, \\\"escabrado\\\": 1, \\\"exina\\\": 1, \\\"delgada\\\": 1, \\\"aparentemente\\\": 1, \\\"descont\\\\u00ednua\\\": 1, \\\"intina\\\": 1, \\\"grossa\\\": 1, \\\"estruturas\\\": 2, \\\"tubulares\\\": 1, \\\"sinc\\\\u00e1rpico\\\": 1, \\\"drupa\\\": 1, \\\"globular\\\": 1, \\\"avermelhado\\\": 1, \\\"matura\\\\u00e7\\\\u00e3o\\\": 1, \\\"20-50\\\": 1, \\\"-80\\\": 1, \\\"pirenos\\\": 1, \\\"achatados\\\": 1, \\\"endocarpo\\\": 1, \\\"duro\\\": 1, \\\"fibroso\\\": 1, \\\"semente\\\": 1, \\\"formado\\\": 1, \\\"soldadura\\\": 1, \\\"post-fecundacional\\\": 1, \\\"sementes\\\": 1, \\\"achatadas\\\": 1, \\\"endosperma\\\": 1, \\\"oleoso\\\": 1, \\\"ruminado\\\": 1, \\\"embri\\\\u00e3o\\\": 1, \\\"recto\\\": 1, \\\"pequeno\\\": 1, \\\"cotil\\\\u00e9dones\\\": 1, \\\"cromoss\\\\u00f3mico\\\": 1, \\\"n\\\": 4, \\\"=\\\": 3, \\\"2n\\\": 1, \\\"cromossomas\\\": 1, \\\"bastante\\\": 4, \\\"ecologia\\\": 1, \\\"poliniza\\\\u00e7\\\\u00e3o\\\": 1, \\\"provavelmente\\\": 2, \\\"cantarid\\\\u00f3fila\\\": 1, \\\"exista\\\": 1, \\\"segura\\\": 2, \\\"prot\\\\u00f3ginas\\\": 1, \\\"protandras\\\": 1, \\\"frutos\\\": 1, \\\"suavemente\\\": 1, \\\"arom\\\\u00e1ticos\\\": 1, \\\"sabor\\\": 1, \\\"resinoso\\\": 1, \\\"amargo\\\": 1, \\\"arom\\\\u00e1tico\\\": 1, \\\"zooc\\\\u00f3ricos\\\": 1, \\\"dispersos\\\": 1, \\\"pombos\\\": 1, \\\"frutas\\\": 1, \\\"g\\\\u00e9nero\\\": 4, \\\"ptilinopus\\\": 1, \\\"columbidae\\\": 1, \\\"preferem\\\": 1, \\\"florestas\\\": 1, \\\"quentes\\\": 1, \\\"pluviosas\\\": 1, \\\"0-2700\\\": 1, \\\"altitude\\\": 1, \\\"guin\\\\u00e9\\\": 2, \\\"contribuem\\\": 1, \\\"formar\\\": 1, \\\"dossel\\\": 1, \\\"superior\\\": 1, \\\"copas\\\": 1, \\\"fitoqu\\\\u00edmica\\\": 1, \\\"usos\\\": 2, \\\"ritidoma\\\": 1, \\\"ricas\\\": 1, \\\"sesquiterpenos\\\": 1, \\\"fundamentalmente\\\": 3, \\\"elemol\\\": 1, \\\"hedicariol\\\": 1, \\\"eudesmol\\\": 1, \\\"espatulenol\\\": 1, \\\"monoterpenos\\\": 1, \\\"\\\\u03b1-pineno\\\": 1, \\\"canfeno\\\": 1, \\\"\\\\u03b4-3-careno\\\": 1, \\\"neolignanos\\\": 1, \\\"est\\\\u00e3o\\\": 16, \\\"presentes\\\": 4, \\\"alcaloides\\\": 1, \\\"pirid\\\\u00ednicos\\\": 1, \\\"policet\\\\u00eddeos\\\": 1, \\\"himbacina\\\": 1, 