"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4, \"word_counts\": \"{\\\"teste\\\": 1, \\\"estou\\\": 1, \\\"escrevrendo\\\": 1, \\\"uma\\\": 5, \\\"frase\\\": 1, \\\"a\\\": 39, \\\"poesia\\\": 4, \\\",\\\": 38, \\\"ou\\\": 4, \\\"texto\\\": 2, \\\"l\\\\u00edrico\\\": 1, \\\"\\\\u00e9\\\": 11, \\\"das\\\": 1, \\\"sete\\\": 1, \\\"artes\\\": 1, \\\"tradicionais\\\": 1, \\\"pela\\\": 1, \\\"qual\\\": 1, \\\"linguagem\\\": 1, \\\"humana\\\": 1, \\\"utilizada\\\": 1, \\\"com\\\": 7, \\\"fins\\\": 1, \\\"est\\\\u00e9ticos\\\": 1, \\\"cr\\\\u00edticos\\\": 1, \\\"seja\\\": 3, \\\"ela\\\": 1, \\\"retrata\\\": 1, \\\"algo\\\": 1, \\\"em\\\": 8, \\\"que\\\": 14, \\\"tudo\\\": 1, \\\"pode\\\": 2, \\\"acontecer\\\": 1, \\\"dependendo\\\": 1, \\\"da\\\": 6, \\\"imagina\\\\u00e7\\\\u00e3o\\\": 1, \\\"do\\\": 7, \\\"autor\\\": 1, \\\"como\\\": 2, \\\"leitor\\\": 1, \\\".\\\": 22, \\\"segundo\\\": 2, \\\"o\\\": 20, \\\"modo\\\": 1, \\\"comum\\\": 1, \\\"de\\\": 23, \\\"falar\\\": 1, \\\"quer\\\": 1, \\\"dizer\\\": 1, \\\"duas\\\": 1, \\\"coisas\\\": 1, \\\"arte\\\": 3, \\\"ensina\\\": 1, \\\"e\\\": 5, \\\"obra\\\": 2, \\\"feita\\\": 1, \\\";\\\": 1, \\\"poema\\\": 1, \\\"poeta\\\": 2, \\\"art\\\\u00edfice\\\": 1, \\\"[\\\": 2, \\\"1\\\": 1, \\\"]\\\": 2, \\\"sentido\\\": 1, \\\"mensagem\\\": 1, \\\"po\\\\u00e9tica\\\": 1, \\\"tamb\\\\u00e9m\\\": 1, \\\"ser\\\": 3, \\\"ainda\\\": 1, \\\"forma\\\": 1, \\\"est\\\\u00e9tica\\\": 1, \\\"definir\\\": 1, \\\"um\\\": 4, \\\"po\\\\u00e9tico\\\": 1, \\\"compreende\\\": 1, \\\"aspectos\\\": 1, \\\"metaf\\\\u00edsicos\\\": 1, \\\"possibilidade\\\": 1, \\\"desses\\\": 1, \\\"elementos\\\": 1, \\\"transcenderem\\\": 1, \\\"ao\\\": 7, \\\"mundo\\\": 2, \\\"f\\\\u00e1tico\\\": 1, \\\"esse\\\": 1, \\\"terreno\\\": 1, \\\"compete\\\": 1, \\\"verdadeiramente\\\": 1, \\\"2\\\": 1, \\\"ministro\\\": 2, \\\"fazenda\\\": 1, \\\"fernando\\\": 1, \\\"haddad\\\": 3, \\\"anunciou\\\": 1, \\\"nesta\\\": 2, \\\"quinta-feira\\\": 1, \\\"(\\\": 4, \\\"29\\\": 1, \\\")\\\": 4, \\\"governo\\\": 2, \\\"decidiu\\\": 1, \\\"mudar\\\": 1, \\\"regime\\\": 2, \\\"metas\\\": 1, \\\"infla\\\\u00e7\\\\u00e3o\\\": 9, \\\"meta\\\": 13, \\\"ser\\\\u00e1\\\": 3, \\\"cont\\\\u00ednua\\\": 4, \\\"3\\\": 1, \\\"%\\\": 2, \\\"partir\\\": 2, \\\"2025\\\": 2, \\\"veja\\\": 1, \\\"mais\\\": 3, \\\"abaixo\\\": 1, \\\"medida\\\": 3, \\\"aposenta\\\": 1, \\\"atual\\\": 2, \\\"formato\\\": 2, \\\"leva\\\": 1, \\\"conta\\\": 1, \\\"ano-calend\\\\u00e1rio\\\": 1, \\\"\\\\u2014\\\": 3, \\\"janeiro\\\": 3, \\\"dezembro\\\": 3, \\\"isso\\\": 1, \\\"significa\\\": 1, \\\"definida\\\": 2, \\\"para\\\": 4, \\\"\\\\u201c\\\": 3, \\\"horizonte\\\": 2, \\\"relevante\\\": 2, \\\"\\\\u201d\\\": 2, \\\"sem\\\": 1, \\\"calend\\\\u00e1rio\\\": 2, \\\"fixado\\\": 1, \\\"decis\\\\u00e3o\\\": 1, \\\"foi\\\": 1, \\\"comunicada\\\": 1, \\\"conselho\\\": 2, \\\"monet\\\\u00e1rio\\\": 2, \\\"nacional\\\": 3, \\\"cmn\\\": 2, \\\"se\\\": 2, \\\"reuniu\\\": 1, \\\"quinta\\\": 1, \\\"``\\\": 1, \\\"rela\\\\u00e7\\\\u00e3o\\\": 2, \\\"\\\\u00e0\\\": 1, \\\"eu\\\": 1, \\\"anunciei\\\": 1, \\\"explico\\\": 1, \\\"porqu\\\\u00ea\\\": 1, \\\"porque\\\": 1, \\\"prerrogativa\\\": 1, \\\"presidente\\\": 1, \\\"rep\\\\u00fablica\\\": 1, \\\"mudan\\\\u00e7a\\\": 3, \\\"ano\\\": 2, \\\"maneira\\\": 2, \\\"agora\\\": 2, \\\"conforme\\\": 1, \\\"j\\\\u00e1\\\": 2, \\\"discutido\\\": 1, \\\"sociedade\\\": 1, \\\"in\\\\u00fameras\\\": 1, \\\"ocasi\\\\u00f5es\\\": 1, \\\"tinha\\\": 1, \\\"manifestado\\\": 1, \\\"minha\\\": 1, \\\"simpatia\\\": 1, \\\"por\\\": 2, \\\"desse\\\": 1, \\\"padr\\\\u00e3o\\\": 1, \\\"s\\\\u00f3\\\": 1, \\\"verifica\\\": 1, \\\"dois\\\": 1, \\\"pa\\\\u00edses\\\": 1, \\\"dentre\\\": 1, \\\"os\\\": 1, \\\"quais\\\": 1, \\\"brasil\\\": 1, \\\"n\\\\u00f3s\\\": 1, \\\"adotaremos\\\": 1, \\\"''\\\": 2, \\\"afirmou\\\": 2, \\\"acordo\\\": 1, \\\"perseguido\\\": 1, \\\"definido\\\": 1, \\\"pelo\\\": 4, \\\"banco\\\": 3, \\\"central\\\": 3, \\\"mas\\\": 1, \\\"tende\\\": 1, \\\"24\\\": 1, \\\"meses\\\": 1, \\\"exemplo\\\": 1, \\\"experi\\\\u00eancias\\\": 1, \\\"internacionais\\\": 1, \\\"far\\\\u00e1\\\": 1, \\\"n\\\\u00e3o\\\": 1, \\\"precise\\\": 1, \\\"discutir\\\": 1, \\\"anualmente\\\": 1, \\\"traz\\\": 1, \\\"flexibilidade\\\": 1, \\\"trabalho\\\": 1, \\\"respons\\\\u00e1vel\\\": 1, \\\"perseguir\\\": 2, \\\"objetivo\\\": 2, \\\"voc\\\\u00ea\\\": 1, \\\"mant\\\\u00e9m\\\": 1, \\\"redefine\\\": 1, \\\"trajet\\\\u00f3ria\\\": 1, \\\"oficial\\\": 1, \\\"pa\\\\u00eds\\\": 1, \\\"\\\\u00edndice\\\": 1, \\\"pre\\\\u00e7os\\\": 1, \\\"consumidor\\\": 1, \\\"amplo\\\": 1, \\\"ipca\\\": 1, \\\"cabe\\\": 1, \\\"taxa\\\": 1, \\\"b\\\\u00e1sica\\\": 1, \\\"juros\\\": 1, \\\"chamada\\\": 1, \\\"selic\\\": 1, \\\"principal\\\": 1, \\\"instrumento\\\": 1, \\\"pol\\\\u00edtica\\\": 1, \\\"monet\\\\u00e1ria\\\": 1, \\\"utilizado\\\": 1, \\\"bc\\\": 1, \\\"controlar\\\": 1, \\\"atualmente\\\": 1, \\\"trabalha\\\": 1, \\\"per\\\\u00edodo\\\": 1, \\\"fechado\\\": 1, \\\":\\\": 1, \\\"determinado\\\": 1, \\\"no\\\": 2, \\\"acumulada\\\": 1, \\\"desde\\\": 1, \\\"anterior\\\": 1, \\\"esteja\\\": 1, \\\"dentro\\\": 1, \\\"caso\\\": 1, \\\"2023\\\": 1, \\\"centro\\\": 1, \\\"dessa\\\": 1, \\\"3,25\\\": 1}\", \"word_docs\": \"{\\\"teste\\\": 1, \\\"estou\\\": 1, \\\"uma\\\": 3, \\\"frase\\\": 1, \\\"escrevrendo\\\": 1, \\\"l\\\\u00edrico\\\": 1, \\\"algo\\\": 1, \\\"pela\\\": 1, \\\"2\\\": 1, \\\"forma\\\": 1, \\\"comum\\\": 1, \\\"da\\\": 2, \\\"duas\\\": 1, \\\"mundo\\\": 2, \\\"modo\\\": 1, \\\"1\\\": 1, \\\"poema\\\": 1, \\\"autor\\\": 1, \\\"aspectos\\\": 1, \\\"ao\\\": 2, \\\"est\\\\u00e9ticos\\\": 1, \\\"feita\\\": 1, \\\"coisas\\\": 1, \\\"leitor\\\": 1, \\\"sentido\\\": 1, \\\"das\\\": 1, \\\"compete\\\": 1, \\\"dependendo\\\": 1, \\\"poeta\\\": 1, \\\"utilizada\\\": 1, \\\"o\\\": 2, \\\"po\\\\u00e9tico\\\": 1, \\\"terreno\\\": 1, \\\"]\\\": 1, \\\"falar\\\": 1, \\\"esse\\\": 1, \\\",\\\": 2, \\\"sete\\\": 1, \\\"ela\\\": 1, \\\"[\\\": 1, \\\"tudo\\\": 1, \\\"imagina\\\\u00e7\\\\u00e3o\\\": 1, \\\"um\\\": 2, \\\"compreende\\\": 1, \\\"fins\\\": 1, \\\"ou\\\": 2, \\\"e\\\": 2, \\\";\\\": 1, \\\"humana\\\": 1, \\\"acontecer\\\": 1, \\\"tradicionais\\\": 1, \\\"est\\\\u00e9tica\\\": 1, \\\"cr\\\\u00edticos\\\": 1, \\\"\\\\u00e9\\\": 2, \\\"qual\\\": 1, \\\"verdadeiramente\\\": 1, \\\"definir\\\": 1, \\\"po\\\\u00e9tica\\\": 1, \\\"ensina\\\": 1, \\\"de\\\": 2, \\\"quer\\\": 1, \\\"texto\\\": 1, \\\"pode\\\": 1, \\\"segundo\\\": 2, \\\"mensagem\\\": 1, \\\"metaf\\\\u00edsicos\\\": 1, \\\"tamb\\\\u00e9m\\\": 1, \\\"linguagem\\\": 1, \\\"como\\\": 1, \\\"possibilidade\\\": 1, \\\"com\\\": 2, \\\"arte\\\": 1, \\\"transcenderem\\\": 1, \\\"art\\\\u00edfice\\\": 1, \\\".\\\": 2, \\\"dizer\\\": 1, \\\"do\\\": 2, \\\"poesia\\\": 1, \\\"a\\\": 2, \\\"seja\\\": 2, \\\"em\\\": 2, \\\"obra\\\": 1, \\\"elementos\\\": 1, \\\"que\\\": 2, \\\"desses\\\": 1, \\\"retrata\\\": 1, \\\"ser\\\": 2, \\\"artes\\\": 1, \\\"ainda\\\": 1, \\\"f\\\\u00e1tico\\\": 1, \\\"mant\\\\u00e9m\\\": 1, \\\"medida\\\": 1, \\\"caso\\\": 1, \\\"se\\\": 1, \\\"ocasi\\\\u00f5es\\\": 1, \\\"calend\\\\u00e1rio\\\": 1, \\\"juros\\\": 1, \\\"conta\\\": 1, \\\"rela\\\\u00e7\\\\u00e3o\\\": 1, \\\"controlar\\\": 1, \\\"\\\\u201c\\\": 1, \\\"verifica\\\": 1, \\\"isso\\\": 1, \\\"relevante\\\": 1, \\\"agora\\\": 1, \\\"respons\\\\u00e1vel\\\": 1, \\\"brasil\\\": 1, \\\"haddad\\\": 1, \\\"n\\\\u00f3s\\\": 1, \\\"\\\\u00e0\\\": 1, \\\"dentro\\\": 1, \\\"29\\\": 1, \\\"per\\\\u00edodo\\\": 1, \\\"veja\\\": 1, \\\"no\\\": 1, \\\"conforme\\\": 1, \\\"exemplo\\\": 1, \\\"j\\\\u00e1\\\": 1, \\\"pre\\\\u00e7os\\\": 1, \\\"rep\\\\u00fablica\\\": 1, \\\"para\\\": 1, \\\"tende\\\": 1, \\\"(\\\": 1, \\\"precise\\\": 1, \\\"discutir\\\": 1, \\\"padr\\\\u00e3o\\\": 1, \\\"instrumento\\\": 1, \\\"desde\\\": 1, \\\"b\\\\u00e1sica\\\": 1, \\\"bc\\\": 1, \\\"horizonte\\\": 1, \\\"anualmente\\\": 1, \\\"trabalho\\\": 1, \\\"monet\\\\u00e1rio\\\": 1, \\\"quinta-feira\\\": 1, \\\"prerrogativa\\\": 1, \\\"dois\\\": 1, \\\"far\\\\u00e1\\\": 1, \\\"minha\\\": 1, \\\"taxa\\\": 1, \\\"regime\\\": 1, \\\"cmn\\\": 1, \\\"meta\\\": 1, \\\"manifestado\\\": 1, \\\"aposenta\\\": 1, \\\")\\\": 1, \\\"foi\\\": 1, \\\"experi\\\\u00eancias\\\": 1, \\\"ser\\\\u00e1\\\": 1, \\\"decis\\\\u00e3o\\\": 1, \\\"anunciei\\\": 1, \\\"simpatia\\\": 1, \\\"amplo\\\": 1, \\\"perseguido\\\": 1, \\\"2025\\\": 1, \\\"perseguir\\\": 1, \\\"formato\\\": 1, \\\"fernando\\\": 1, \\\"3\\\": 1, \\\"janeiro\\\": 1, \\\"nesta\\\": 1, \\\"discutido\\\": 1, \\\"fazenda\\\": 1, \\\"pelo\\\": 1, \\\"traz\\\": 1, \\\"presidente\\\": 1, \\\"voc\\\\u00ea\\\": 1, \\\"in\\\\u00fameras\\\": 1, \\\"acordo\\\": 1, \\\"n\\\\u00e3o\\\": 1, \\\"objetivo\\\": 1, \\\"dentre\\\": 1, \\\"quais\\\": 1, \\\"trajet\\\\u00f3ria\\\": 1, \\\"selic\\\": 1, \\\"tinha\\\": 1, \\\"trabalha\\\": 1, \\\"s\\\\u00f3\\\": 1, \\\"maneira\\\": 1, \\\"comunicada\\\": 1, \\\"anunciou\\\": 1, \\\"significa\\\": 1, \\\"conselho\\\": 1, \\\"dezembro\\\": 1, \\\"abaixo\\\": 1, \\\"definido\\\": 1, \\\"dessa\\\": 1, \\\"quinta\\\": 1, \\\"nacional\\\": 1, \\\"porqu\\\\u00ea\\\": 1, \\\"os\\\": 1, \\\"afirmou\\\": 1, \\\"principal\\\": 1, \\\"sociedade\\\": 1, \\\"partir\\\": 1, \\\"porque\\\": 1, \\\"mudan\\\\u00e7a\\\": 1, \\\"\\\\u2014\\\": 1, \\\"fechado\\\": 1, \\\":\\\": 1, \\\"eu\\\": 1, \\\"governo\\\": 1, \\\"esteja\\\": 1, \\\"decidiu\\\": 1, \\\"mais\\\": 1, \\\"banco\\\": 1, \\\"chamada\\\": 1, \\\"3,25\\\": 1, \\\"determinado\\\": 1, \\\"ano-calend\\\\u00e1rio\\\": 1, \\\"ministro\\\": 1, \\\"pa\\\\u00edses\\\": 1, \\\"anterior\\\": 1, \\\"por\\\": 1, \\\"reuniu\\\": 1, \\\"``\\\": 1, \\\"explico\\\": 1, \\\"mas\\\": 1, \\\"atual\\\": 1, \\\"pa\\\\u00eds\\\": 1, \\\"monet\\\\u00e1ria\\\": 1, \\\"cabe\\\": 1, \\\"definida\\\": 1, \\\"metas\\\": 1, \\\"centro\\\": 1, \\\"infla\\\\u00e7\\\\u00e3o\\\": 1, \\\"oficial\\\": 1, \\\"fixado\\\": 1, \\\"flexibilidade\\\": 1, \\\"redefine\\\": 1, \\\"consumidor\\\": 1, \\\"ipca\\\": 1, \\\"internacionais\\\": 1, \\\"''\\\": 1, \\\"meses\\\": 1, \\\"sem\\\": 1, \\\"adotaremos\\\": 1, \\\"atualmente\\\": 1, \\\"cont\\\\u00ednua\\\": 1, \\\"desse\\\": 1, \\\"24\\\": 1, \\\"acumulada\\\": 1, \\\"ano\\\": 1, \\\"2023\\\": 1, \\\"mudar\\\": 1, \\\"%\\\": 1, \\\"\\\\u00edndice\\\": 1, \\\"\\\\u201d\\\": 1, \\\"leva\\\": 1, \\\"central\\\": 1, \\\"pol\\\\u00edtica\\\": 1, \\\"utilizado\\\": 1}\", \"index_docs\": \"{\\\"78\\\": 1, \\\"79\\\": 1, \\\"15\\\": 3, \\\"81\\\": 1, \\\"80\\\": 1, \\\"82\\\": 1, \\\"97\\\": 1, \\\"87\\\": 1, \\\"138\\\": 1, \\\"122\\\": 1, \\\"105\\\": 1, \\\"14\\\": 2, \\\"109\\\": 1, \\\"48\\\": 2, \\\"104\\\": 1, \\\"116\\\": 1, \\\"114\\\": 1, \\\"102\\\": 1, \\\"127\\\": 1, \\\"13\\\": 2, \\\"93\\\": 1, \\\"112\\\": 1, \\\"110\\\": 1, \\\"103\\\": 1, \\\"117\\\": 1, \\\"83\\\": 1, \\\"136\\\": 1, \\\"100\\\": 1, \\\"45\\\": 1, \\\"91\\\": 1, \\\"5\\\": 2, \\\"125\\\": 1, \\\"135\\\": 1, \\\"47\\\": 1, \\\"106\\\": 1, \\\"134\\\": 1, \\\"2\\\": 2, \\\"84\\\": 1, \\\"95\\\": 1, \\\"46\\\": 1, \\\"98\\\": 1, \\\"101\\\": 1, \\\"19\\\": 2, \\\"126\\\": 1, \\\"92\\\": 1, \\\"18\\\": 2, \\\"16\\\": 2, \\\"113\\\": 1, \\\"90\\\": 1, \\\"99\\\": 1, \\\"86\\\": 1, \\\"123\\\": 1, \\\"94\\\": 1, \\\"8\\\": 2, \\\"88\\\": 1, \\\"137\\\": 1, \\\"124\\\": 1, \\\"119\\\": 1, \\\"111\\\": 1, \\\"3\\\": 2, \\\"107\\\": 1, \\\"40\\\": 1, \\\"41\\\": 1, \\\"43\\\": 2, \\\"118\\\": 1, \\\"128\\\": 1, \\\"120\\\": 1, \\\"89\\\": 1, \\\"42\\\": 1, \\\"129\\\": 1, \\\"11\\\": 2, \\\"26\\\": 1, \\\"132\\\": 1, \\\"115\\\": 1, \\\"4\\\": 2, \\\"108\\\": 1, \\\"12\\\": 2, \\\"17\\\": 1, \\\"1\\\": 2, \\\"25\\\": 2, \\\"10\\\": 2, \\\"44\\\": 1, \\\"131\\\": 1, \\\"6\\\": 2, \\\"130\\\": 1, \\\"96\\\": 1, \\\"27\\\": 2, \\\"85\\\": 1, \\\"121\\\": 1, \\\"133\\\": 1, \\\"214\\\": 1, \\\"31\\\": 1, \\\"248\\\": 1, \\\"66\\\": 1, \\\"177\\\": 1, \\\"62\\\": 1, \\\"227\\\": 1, \\\"152\\\": 1, \\\"67\\\": 1, \\\"236\\\": 1, \\\"35\\\": 1, \\\"185\\\": 1, \\\"154\\\": 1, \\\"60\\\": 1, \\\"70\\\": 1, \\\"212\\\": 1, \\\"191\\\": 1, \\\"28\\\": 1, \\\"192\\\": 1, \\\"164\\\": 1, \\\"247\\\": 1, \\\"143\\\": 1, \\\"239\\\": 1, \\\"148\\\": 1, \\\"77\\\": 1, \\\"173\\\": 1, \\\"201\\\": 1, \\\"71\\\": 1, \\\"220\\\": 1, \\\"172\\\": 1, \\\"23\\\": 1, \\\"198\\\": 1, \\\"20\\\": 1, \\\"206\\\": 1, \\\"207\\\": 1, \\\"183\\\": 1, \\\"231\\\": 1, \\\"244\\\": 1, \\\"226\\\": 1, \\\"235\\\": 1, \\\"59\\\": 1, \\\"208\\\": 1, \\\"211\\\": 1, \\\"64\\\": 1, \\\"142\\\": 1, \\\"170\\\": 1, \\\"186\\\": 1, \\\"204\\\": 1, \\\"180\\\": 1, \\\"225\\\": 1, \\\"52\\\": 1, \\\"65\\\": 1, \\\"7\\\": 1, \\\"179\\\": 1, \\\"150\\\": 1, \\\"21\\\": 1, \\\"159\\\": 1, \\\"202\\\": 1, \\\"29\\\": 1, \\\"158\\\": 1, \\\"166\\\": 1, \\\"181\\\": 1, \\\"222\\\": 1, \\\"195\\\": 1, \\\"55\\\": 1, \\\"75\\\": 1, \\\"57\\\": 1, \\\"140\\\": 1, \\\"147\\\": 1, \\\"33\\\": 1, \\\"50\\\": 1, \\\"174\\\": 1, \\\"139\\\": 1, \\\"24\\\": 1, \\\"209\\\": 1, \\\"171\\\": 1, \\\"213\\\": 1, \\\"176\\\": 1, \\\"194\\\": 1, \\\"205\\\": 1, \\\"76\\\": 1, \\\"188\\\": 1, \\\"190\\\": 1, \\\"216\\\": 1, \\\"229\\\": 1, \\\"178\\\": 1, \\\"238\\\": 1, \\\"184\\\": 1, \\\"69\\\": 1, \\\"160\\\": 1, \\\"141\\\": 1, \\\"155\\\": 1, \\\"63\\\": 1, \\\"34\\\": 1, \\\"149\\\": 1, \\\"196\\\": 1, \\\"251\\\": 1, \\\"162\\\": 1, \\\"36\\\": 1, \\\"168\\\": 1, \\\"189\\\": 1, \\\"74\\\": 1, \\\"230\\\": 1, \\\"175\\\": 1, \\\"54\\\": 1, \\\"169\\\": 1, \\\"37\\\": 1, \\\"32\\\": 1, \\\"240\\\": 1, \\\"241\\\": 1, \\\"165\\\": 1, \\\"51\\\": 1, \\\"246\\\": 1, \\\"144\\\": 1, \\\"30\\\": 1, \\\"38\\\": 1, \\\"228\\\": 1, \\\"252\\\": 1, \\\"242\\\": 1, \\\"153\\\": 1, \\\"49\\\": 1, \\\"187\\\": 1, \\\"245\\\": 1, \\\"72\\\": 1, \\\"161\\\": 1, \\\"163\\\": 1, \\\"167\\\": 1, \\\"197\\\": 1, \\\"56\\\": 1, \\\"218\\\": 1, \\\"233\\\": 1, \\\"224\\\": 1, \\\"58\\\": 1, \\\"146\\\": 1, \\\"250\\\": 1, \\\"9\\\": 1, \\\"217\\\": 1, \\\"157\\\": 1, \\\"210\\\": 1, \\\"215\\\": 1, \\\"221\\\": 1, \\\"223\\\": 1, \\\"203\\\": 1, \\\"73\\\": 1, \\\"200\\\": 1, \\\"156\\\": 1, \\\"193\\\": 1, \\\"237\\\": 1, \\\"22\\\": 1, \\\"182\\\": 1, \\\"199\\\": 1, \\\"243\\\": 1, \\\"68\\\": 1, \\\"249\\\": 1, \\\"145\\\": 1, \\\"53\\\": 1, \\\"219\\\": 1, \\\"61\\\": 1, \\\"151\\\": 1, \\\"39\\\": 1, \\\"232\\\": 1, \\\"234\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"a\\\", \\\"2\\\": \\\",\\\", \\\"3\\\": \\\"de\\\", \\\"4\\\": \\\".\\\", \\\"5\\\": \\\"o\\\", \\\"6\\\": \\\"que\\\", \\\"7\\\": \\\"meta\\\", \\\"8\\\": \\\"\\\\u00e9\\\", \\\"9\\\": \\\"infla\\\\u00e7\\\\u00e3o\\\", \\\"10\\\": \\\"em\\\", \\\"11\\\": \\\"com\\\", \\\"12\\\": \\\"do\\\", \\\"13\\\": \\\"ao\\\", \\\"14\\\": \\\"da\\\", \\\"15\\\": \\\"uma\\\", \\\"16\\\": \\\"e\\\", \\\"17\\\": \\\"poesia\\\", \\\"18\\\": \\\"ou\\\", \\\"19\\\": \\\"um\\\", \\\"20\\\": \\\"(\\\", \\\"21\\\": \\\")\\\", \\\"22\\\": \\\"cont\\\\u00ednua\\\", \\\"23\\\": \\\"para\\\", \\\"24\\\": \\\"pelo\\\", \\\"25\\\": \\\"seja\\\", \\\"26\\\": \\\"arte\\\", \\\"27\\\": \\\"ser\\\", \\\"28\\\": \\\"haddad\\\", \\\"29\\\": \\\"ser\\\\u00e1\\\", \\\"30\\\": \\\"mais\\\", \\\"31\\\": \\\"medida\\\", \\\"32\\\": \\\"\\\\u2014\\\", \\\"33\\\": \\\"janeiro\\\", \\\"34\\\": \\\"dezembro\\\", \\\"35\\\": \\\"\\\\u201c\\\", \\\"36\\\": \\\"nacional\\\", \\\"37\\\": \\\"mudan\\\\u00e7a\\\", \\\"38\\\": \\\"banco\\\", \\\"39\\\": \\\"central\\\", \\\"40\\\": \\\"texto\\\", \\\"41\\\": \\\"pode\\\", \\\"42\\\": \\\"como\\\", \\\"43\\\": \\\"segundo\\\", \\\"44\\\": \\\"obra\\\", \\\"45\\\": \\\"poeta\\\", \\\"46\\\": \\\"[\\\", \\\"47\\\": \\\"]\\\", \\\"48\\\": \\\"mundo\\\", \\\"49\\\": \\\"ministro\\\", \\\"50\\\": \\\"nesta\\\", \\\"51\\\": \\\"governo\\\", \\\"52\\\": \\\"regime\\\", \\\"53\\\": \\\"%\\\", \\\"54\\\": \\\"partir\\\", \\\"55\\\": \\\"2025\\\", \\\"56\\\": \\\"atual\\\", \\\"57\\\": \\\"formato\\\", \\\"58\\\": \\\"definida\\\", \\\"59\\\": \\\"horizonte\\\", \\\"60\\\": \\\"relevante\\\", \\\"61\\\": \\\"\\\\u201d\\\", \\\"62\\\": \\\"calend\\\\u00e1rio\\\", \\\"63\\\": \\\"conselho\\\", \\\"64\\\": \\\"monet\\\\u00e1rio\\\", \\\"65\\\": \\\"cmn\\\", \\\"66\\\": \\\"se\\\", \\\"67\\\": \\\"rela\\\\u00e7\\\\u00e3o\\\", \\\"68\\\": \\\"ano\\\", \\\"69\\\": \\\"maneira\\\", \\\"70\\\": \\\"agora\\\", \\\"71\\\": \\\"j\\\\u00e1\\\", \\\"72\\\": \\\"por\\\", \\\"73\\\": \\\"''\\\", \\\"74\\\": \\\"afirmou\\\", \\\"75\\\": \\\"perseguir\\\", \\\"76\\\": \\\"objetivo\\\", \\\"77\\\": \\\"no\\\", \\\"78\\\": \\\"teste\\\", \\\"79\\\": \\\"estou\\\", \\\"80\\\": \\\"escrevrendo\\\", \\\"81\\\": \\\"frase\\\", \\\"82\\\": \\\"l\\\\u00edrico\\\", \\\"83\\\": \\\"das\\\", \\\"84\\\": \\\"sete\\\", \\\"85\\\": \\\"artes\\\", \\\"86\\\": \\\"tradicionais\\\", \\\"87\\\": \\\"pela\\\", \\\"88\\\": \\\"qual\\\", \\\"89\\\": \\\"linguagem\\\", \\\"90\\\": \\\"humana\\\", \\\"91\\\": \\\"utilizada\\\", \\\"92\\\": \\\"fins\\\", \\\"93\\\": \\\"est\\\\u00e9ticos\\\", \\\"94\\\": \\\"cr\\\\u00edticos\\\", \\\"95\\\": \\\"ela\\\", \\\"96\\\": \\\"retrata\\\", \\\"97\\\": \\\"algo\\\", \\\"98\\\": \\\"tudo\\\", \\\"99\\\": \\\"acontecer\\\", \\\"100\\\": \\\"dependendo\\\", \\\"101\\\": \\\"imagina\\\\u00e7\\\\u00e3o\\\", \\\"102\\\": \\\"autor\\\", \\\"103\\\": \\\"leitor\\\", \\\"104\\\": \\\"modo\\\", \\\"105\\\": \\\"comum\\\", \\\"106\\\": \\\"falar\\\", \\\"107\\\": \\\"quer\\\", \\\"108\\\": \\\"dizer\\\", \\\"109\\\": \\\"duas\\\", \\\"110\\\": \\\"coisas\\\", \\\"111\\\": \\\"ensina\\\", \\\"112\\\": \\\"feita\\\", \\\"113\\\": \\\";\\\", \\\"114\\\": \\\"poema\\\", \\\"115\\\": \\\"art\\\\u00edfice\\\", \\\"116\\\": \\\"1\\\", \\\"117\\\": \\\"sentido\\\", \\\"118\\\": \\\"mensagem\\\", \\\"119\\\": \\\"po\\\\u00e9tica\\\", \\\"120\\\": \\\"tamb\\\\u00e9m\\\", \\\"121\\\": \\\"ainda\\\", \\\"122\\\": \\\"forma\\\", \\\"123\\\": \\\"est\\\\u00e9tica\\\", \\\"124\\\": \\\"definir\\\", \\\"125\\\": \\\"po\\\\u00e9tico\\\", \\\"126\\\": \\\"compreende\\\", \\\"127\\\": \\\"aspectos\\\", \\\"128\\\": \\\"metaf\\\\u00edsicos\\\", \\\"129\\\": \\\"possibilidade\\\", \\\"130\\\": \\\"desses\\\", \\\"131\\\": \\\"elementos\\\", \\\"132\\\": \\\"transcenderem\\\", \\\"133\\\": \\\"f\\\\u00e1tico\\\", \\\"134\\\": \\\"esse\\\", \\\"135\\\": \\\"terreno\\\", \\\"136\\\": \\\"compete\\\", \\\"137\\\": \\\"verdadeiramente\\\", \\\"138\\\": \\\"2\\\", \\\"139\\\": \\\"fazenda\\\", \\\"140\\\": \\\"fernando\\\", \\\"141\\\": \\\"anunciou\\\", \\\"142\\\": \\\"quinta-feira\\\", \\\"143\\\": \\\"29\\\", \\\"144\\\": \\\"decidiu\\\", \\\"145\\\": \\\"mudar\\\", \\\"146\\\": \\\"metas\\\", \\\"147\\\": \\\"3\\\", \\\"148\\\": \\\"veja\\\", \\\"149\\\": \\\"abaixo\\\", \\\"150\\\": \\\"aposenta\\\", \\\"151\\\": \\\"leva\\\", \\\"152\\\": \\\"conta\\\", \\\"153\\\": \\\"ano-calend\\\\u00e1rio\\\", \\\"154\\\": \\\"isso\\\", \\\"155\\\": \\\"significa\\\", \\\"156\\\": \\\"sem\\\", \\\"157\\\": \\\"fixado\\\", \\\"158\\\": \\\"decis\\\\u00e3o\\\", \\\"159\\\": \\\"foi\\\", \\\"160\\\": \\\"comunicada\\\", \\\"161\\\": \\\"reuniu\\\", \\\"162\\\": \\\"quinta\\\", \\\"163\\\": \\\"``\\\", \\\"164\\\": \\\"\\\\u00e0\\\", \\\"165\\\": \\\"eu\\\", \\\"166\\\": \\\"anunciei\\\", \\\"167\\\": \\\"explico\\\", \\\"168\\\": \\\"porqu\\\\u00ea\\\", \\\"169\\\": \\\"porque\\\", \\\"170\\\": \\\"prerrogativa\\\", \\\"171\\\": \\\"presidente\\\", \\\"172\\\": \\\"rep\\\\u00fablica\\\", \\\"173\\\": \\\"conforme\\\", \\\"174\\\": \\\"discutido\\\", \\\"175\\\": \\\"sociedade\\\", \\\"176\\\": \\\"in\\\\u00fameras\\\", \\\"177\\\": \\\"ocasi\\\\u00f5es\\\", \\\"178\\\": \\\"tinha\\\", \\\"179\\\": \\\"manifestado\\\", \\\"180\\\": \\\"minha\\\", \\\"181\\\": \\\"simpatia\\\", \\\"182\\\": \\\"desse\\\", \\\"183\\\": \\\"padr\\\\u00e3o\\\", \\\"184\\\": \\\"s\\\\u00f3\\\", \\\"185\\\": \\\"verifica\\\", \\\"186\\\": \\\"dois\\\", \\\"187\\\": \\\"pa\\\\u00edses\\\", \\\"188\\\": \\\"dentre\\\", \\\"189\\\": \\\"os\\\", \\\"190\\\": \\\"quais\\\", \\\"191\\\": \\\"brasil\\\", \\\"192\\\": \\\"n\\\\u00f3s\\\", \\\"193\\\": \\\"adotaremos\\\", \\\"194\\\": \\\"acordo\\\", \\\"195\\\": \\\"perseguido\\\", \\\"196\\\": \\\"definido\\\", \\\"197\\\": \\\"mas\\\", \\\"198\\\": \\\"tende\\\", \\\"199\\\": \\\"24\\\", \\\"200\\\": \\\"meses\\\", \\\"201\\\": \\\"exemplo\\\", \\\"202\\\": \\\"experi\\\\u00eancias\\\", \\\"203\\\": \\\"internacionais\\\", \\\"204\\\": \\\"far\\\\u00e1\\\", \\\"205\\\": \\\"n\\\\u00e3o\\\", \\\"206\\\": \\\"precise\\\", \\\"207\\\": \\\"discutir\\\", \\\"208\\\": \\\"anualmente\\\", \\\"209\\\": \\\"traz\\\", \\\"210\\\": \\\"flexibilidade\\\", \\\"211\\\": \\\"trabalho\\\", \\\"212\\\": \\\"respons\\\\u00e1vel\\\", \\\"213\\\": \\\"voc\\\\u00ea\\\", \\\"214\\\": \\\"mant\\\\u00e9m\\\", \\\"215\\\": \\\"redefine\\\", \\\"216\\\": \\\"trajet\\\\u00f3ria\\\", \\\"217\\\": \\\"oficial\\\", \\\"218\\\": \\\"pa\\\\u00eds\\\", \\\"219\\\": \\\"\\\\u00edndice\\\", \\\"220\\\": \\\"pre\\\\u00e7os\\\", \\\"221\\\": \\\"consumidor\\\", \\\"222\\\": \\\"amplo\\\", \\\"223\\\": \\\"ipca\\\", \\\"224\\\": \\\"cabe\\\", \\\"225\\\": \\\"taxa\\\", \\\"226\\\": \\\"b\\\\u00e1sica\\\", \\\"227\\\": \\\"juros\\\", \\\"228\\\": \\\"chamada\\\", \\\"229\\\": \\\"selic\\\", \\\"230\\\": \\\"principal\\\", \\\"231\\\": \\\"instrumento\\\", \\\"232\\\": \\\"pol\\\\u00edtica\\\", \\\"233\\\": \\\"monet\\\\u00e1ria\\\", \\\"234\\\": \\\"utilizado\\\", \\\"235\\\": \\\"bc\\\", \\\"236\\\": \\\"controlar\\\", \\\"237\\\": \\\"atualmente\\\", \\\"238\\\": \\\"trabalha\\\", \\\"239\\\": \\\"per\\\\u00edodo\\\", \\\"240\\\": \\\"fechado\\\", \\\"241\\\": \\\":\\\", \\\"242\\\": \\\"determinado\\\", \\\"243\\\": \\\"acumulada\\\", \\\"244\\\": \\\"desde\\\", \\\"245\\\": \\\"anterior\\\", \\\"246\\\": \\\"esteja\\\", \\\"247\\\": \\\"dentro\\\", \\\"248\\\": \\\"caso\\\", \\\"249\\\": \\\"2023\\\", \\\"250\\\": \\\"centro\\\", \\\"251\\\": \\\"dessa\\\", \\\"252\\\": \\\"3,25\\\"}\", \"word_index\": \"{\\\"a\\\": 1, \\\",\\\": 2, \\\"de\\\": 3, \\\".\\\": 4, \\\"o\\\": 5, \\\"que\\\": 6, \\\"meta\\\": 7, \\\"\\\\u00e9\\\": 8, \\\"infla\\\\u00e7\\\\u00e3o\\\": 9, \\\"em\\\": 10, \\\"com\\\": 11, \\\"do\\\": 12, \\\"ao\\\": 13, \\\"da\\\": 14, \\\"uma\\\": 15, \\\"e\\\": 16, \\\"poesia\\\": 17, \\\"ou\\\": 18, \\\"um\\\": 19, \\\"(\\\": 20, \\\")\\\": 21, \\\"cont\\\\u00ednua\\\": 22, \\\"para\\\": 23, \\\"pelo\\\": 24, \\\"seja\\\": 25, \\\"arte\\\": 26, \\\"ser\\\": 27, \\\"haddad\\\": 28, \\\"ser\\\\u00e1\\\": 29, \\\"mais\\\": 30, \\\"medida\\\": 31, \\\"\\\\u2014\\\": 32, \\\"janeiro\\\": 33, \\\"dezembro\\\": 34, \\\"\\\\u201c\\\": 35, \\\"nacional\\\": 36, \\\"mudan\\\\u00e7a\\\": 37, \\\"banco\\\": 38, \\\"central\\\": 39, \\\"texto\\\": 40, \\\"pode\\\": 41, \\\"como\\\": 42, \\\"segundo\\\": 43, \\\"obra\\\": 44, \\\"poeta\\\": 45, \\\"[\\\": 46, \\\"]\\\": 47, \\\"mundo\\\": 48, \\\"ministro\\\": 49, \\\"nesta\\\": 50, \\\"governo\\\": 51, \\\"regime\\\": 52, \\\"%\\\": 53, \\\"partir\\\": 54, \\\"2025\\\": 55, \\\"atual\\\": 56, \\\"formato\\\": 57, \\\"definida\\\": 58, \\\"horizonte\\\": 59, \\\"relevante\\\": 60, \\\"\\\\u201d\\\": 61, \\\"calend\\\\u00e1rio\\\": 62, \\\"conselho\\\": 63, \\\"monet\\\\u00e1rio\\\": 64, \\\"cmn\\\": 65, \\\"se\\\": 66, \\\"rela\\\\u00e7\\\\u00e3o\\\": 67, \\\"ano\\\": 68, \\\"maneira\\\": 69, \\\"agora\\\": 70, \\\"j\\\\u00e1\\\": 71, \\\"por\\\": 72, \\\"''\\\": 73, \\\"afirmou\\\": 74, \\\"perseguir\\\": 75, \\\"objetivo\\\": 76, \\\"no\\\": 77, \\\"teste\\\": 78, \\\"estou\\\": 79, \\\"escrevrendo\\\": 80, \\\"frase\\\": 81, \\\"l\\\\u00edrico\\\": 82, \\\"das\\\": 83, \\\"sete\\\": 84, \\\"artes\\\": 85, \\\"tradicionais\\\": 86, \\\"pela\\\": 87, \\\"qual\\\": 88, \\\"linguagem\\\": 89, \\\"humana\\\": 90, \\\"utilizada\\\": 91, \\\"fins\\\": 92, \\\"est\\\\u00e9ticos\\\": 93, \\\"cr\\\\u00edticos\\\": 94, \\\"ela\\\": 95, \\\"retrata\\\": 96, \\\"algo\\\": 97, \\\"tudo\\\": 98, \\\"acontecer\\\": 99, \\\"dependendo\\\": 100, \\\"imagina\\\\u00e7\\\\u00e3o\\\": 101, \\\"autor\\\": 102, \\\"leitor\\\": 103, \\\"modo\\\": 104, \\\"comum\\\": 105, \\\"falar\\\": 106, \\\"quer\\\": 107, \\\"dizer\\\": 108, \\\"duas\\\": 109, \\\"coisas\\\": 110, \\\"ensina\\\": 111, \\\"feita\\\": 112, \\\";\\\": 113, \\\"poema\\\": 114, \\\"art\\\\u00edfice\\\": 115, \\\"1\\\": 116, \\\"sentido\\\": 117, \\\"mensagem\\\": 118, \\\"po\\\\u00e9tica\\\": 119, \\\"tamb\\\\u00e9m\\\": 120, \\\"ainda\\\": 121, \\\"forma\\\": 122, \\\"est\\\\u00e9tica\\\": 123, \\\"definir\\\": 124, \\\"po\\\\u00e9tico\\\": 125, \\\"compreende\\\": 126, \\\"aspectos\\\": 127, \\\"metaf\\\\u00edsicos\\\": 128, \\\"possibilidade\\\": 129, \\\"desses\\\": 130, \\\"elementos\\\": 131, \\\"transcenderem\\\": 132, \\\"f\\\\u00e1tico\\\": 133, \\\"esse\\\": 134, \\\"terreno\\\": 135, \\\"compete\\\": 136, \\\"verdadeiramente\\\": 137, \\\"2\\\": 138, \\\"fazenda\\\": 139, \\\"fernando\\\": 140, \\\"anunciou\\\": 141, \\\"quinta-feira\\\": 142, \\\"29\\\": 143, \\\"decidiu\\\": 144, \\\"mudar\\\": 145, \\\"metas\\\": 146, \\\"3\\\": 147, \\\"veja\\\": 148, \\\"abaixo\\\": 149, \\\"aposenta\\\": 150, \\\"leva\\\": 151, \\\"conta\\\": 152, \\\"ano-calend\\\\u00e1rio\\\": 153, \\\"isso\\\": 154, \\\"significa\\\": 155, \\\"sem\\\": 156, \\\"fixado\\\": 157, \\\"decis\\\\u00e3o\\\": 158, \\\"foi\\\": 159, \\\"comunicada\\\": 160, \\\"reuniu\\\": 161, \\\"quinta\\\": 162, \\\"``\\\": 163, \\\"\\\\u00e0\\\": 164, \\\"eu\\\": 165, \\\"anunciei\\\": 166, \\\"explico\\\": 167, \\\"porqu\\\\u00ea\\\": 168, \\\"porque\\\": 169, \\\"prerrogativa\\\": 170, \\\"presidente\\\": 171, \\\"rep\\\\u00fablica\\\": 172, \\\"conforme\\\": 173, \\\"discutido\\\": 174, \\\"sociedade\\\": 175, \\\"in\\\\u00fameras\\\": 176, \\\"ocasi\\\\u00f5es\\\": 177, \\\"tinha\\\": 178, \\\"manifestado\\\": 179, \\\"minha\\\": 180, \\\"simpatia\\\": 181, \\\"desse\\\": 182, \\\"padr\\\\u00e3o\\\": 183, \\\"s\\\\u00f3\\\": 184, \\\"verifica\\\": 185, \\\"dois\\\": 186, \\\"pa\\\\u00edses\\\": 187, \\\"dentre\\\": 188, \\\"os\\\": 189, \\\"quais\\\": 190, \\\"brasil\\\": 191, \\\"n\\\\u00f3s\\\": 192, \\\"adotaremos\\\": 193, \\\"acordo\\\": 194, \\\"perseguido\\\": 195, \\\"definido\\\": 196, \\\"mas\\\": 197, \\\"tende\\\": 198, \\\"24\\\": 199, \\\"meses\\\": 200, \\\"exemplo\\\": 201, \\\"experi\\\\u00eancias\\\": 202, \\\"internacionais\\\": 203, \\\"far\\\\u00e1\\\": 204, \\\"n\\\\u00e3o\\\": 205, \\\"precise\\\": 206, \\\"discutir\\\": 207, \\\"anualmente\\\": 208, \\\"traz\\\": 209, \\\"flexibilidade\\\": 210, \\\"trabalho\\\": 211, \\\"respons\\\\u00e1vel\\\": 212, \\\"voc\\\\u00ea\\\": 213, \\\"mant\\\\u00e9m\\\": 214, \\\"redefine\\\": 215, \\\"trajet\\\\u00f3ria\\\": 216, \\\"oficial\\\": 217, \\\"pa\\\\u00eds\\\": 218, \\\"\\\\u00edndice\\\": 219, \\\"pre\\\\u00e7os\\\": 220, \\\"consumidor\\\": 221, \\\"amplo\\\": 222, \\\"ipca\\\": 223, \\\"cabe\\\": 224, \\\"taxa\\\": 225, \\\"b\\\\u00e1sica\\\": 226, \\\"juros\\\": 227, \\\"chamada\\\": 228, \\\"selic\\\": 229, \\\"principal\\\": 230, \\\"instrumento\\\": 231, \\\"pol\\\\u00edtica\\\": 232, \\\"monet\\\\u00e1ria\\\": 233, \\\"utilizado\\\": 234, \\\"bc\\\": 235, \\\"controlar\\\": 236, \\\"atualmente\\\": 237, \\\"trabalha\\\": 238, \\\"per\\\\u00edodo\\\": 239, \\\"fechado\\\": 240, \\\":\\\": 241, \\\"determinado\\\": 242, \\\"acumulada\\\": 243, \\\"desde\\\": 244, \\\"anterior\\\": 245, \\\"esteja\\\": 246, \\\"dentro\\\": 247, \\\"caso\\\": 248, \\\"2023\\\": 249, \\\"centro\\\": 250, \\\"dessa\\\": 251, \\\"3,25\\\": 252}\"}}"